Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: es

source: Unavailable until the first target period ends with results reported.
es: No disponible hasta finalizar el primer período objetivo con informe de resultados.

source: <a id="id_link_reporting_period_%(program.id)s" class="" href="#" data-toggle="modal" data-program="%(program.id)s" data-progstart="%(program.start_date)s" data-progend="%(program.end_date)s" data-rptstart="%(program.reporting_period_start)s" data-rptend="%(program.reporting_period_end)s" data-target="#id_reporting_period_modal" data-read-only="%(read_only)s"> Program period </a> is <br><strong class="text-dark">%(program.percent_complete)s%% complete</strong>
es: <a id="id_link_reporting_period_%(program.id)s" class="" href="#" data-toggle="modal" data-program="%(program.id)s" data-progstart="%(program.start_date)s" data-progend="%(program.end_date)s" data-rptstart="%(program.reporting_period_start)s" data-rptend="%(program.reporting_period_end)s" data-target="#id_reporting_period_modal" data-read-only="%(read_only)s"> El período del programa </a> está <br><strong class="text-dark">%(program.percent_complete)s%% completado</strong>

source: <p><strong>The actual value is %(percent_met)s%% of the target value.</strong> An indicator is on track if the result is no less than 85%% of the target and no more than 115%% of the target.</p> <p><em>Remember to consider your direction of change when thinking about whether the indicator is on track.</em></p>
es: <p><strong>El valor real es del %(percent_met)s%% del valor objetivo.</strong> Un indicador se considerará de acuerdo a lo planificado cuando el valor oscile entre no menos del 85%% y no más del 115%% de consecución de dicho objetivo.</p> <p><em>Recuerde considerar la dirección de cambio al evaluar si el indicador está encaminado.</em></p>

source: An error occured while logging in with your Okta account.
es: Hubo un error durante el inicio de sesión con su cuenta Okta.

source: Please contact the TolaData team for assistance.
es: Contacte al equipo TolaData para obtener asistencia.

source: You can also reach the TolaData team by using the <a href="https://docs.google.com/forms/d/e/1FAIpQLSclm2PAT9TJ9q23TT6YWQg6hj3EndUAdyF5k6kvNJHu6njNtw/viewform">feedback form.</a>
es: También puede contactar al equipo de TolaData utilizando el <a href="https://docs.google.com/forms/d/e/1FAIpQLSclm2PAT9TJ9q23TT6YWQg6hj3EndUAdyF5k6kvNJHu6njNtw/viewform">formulario de contacto</a>.

source: This Gmail address is not associated with a TolaActivity user account.
es: Esta dirección de Gmail no está asociada con una cuenta de usuario de TolaActivity.

source: You can request an account from your TolaData administrator.
es: Puede solicitar una cuenta a su administrador TolaData.

source: <h1><small>Welcome to</small> TolaActivity</h1>
es: <h1><small>Bienvenido a</small> TolaActivity</h1>

source: <i class="fas fa-sign-in-alt"></i><small>Log in with a <strong>mercycorps.org</strong> email address</small>
es: <i class="fas fa-sign-in-alt"></i><small>Ingresar con una dirección de correo electrónico de <strong>mercycorps.org</strong></small>

source: <i class="fa fa-sign-in-alt"></i><small>Log in with <strong>Gmail</strong></small>
es: <i class="fa fa-sign-in-alt"></i><small>Ingresar con <strong>Gmail</strong></small>

source: Log in with a username and password
es: Ingresar con usuario y contraseña

source: <p>Please enter a correct username and password. Note that both fields may be case-sensitive. Did you forget your password? <a href="%(password_reset_url)s">Click here to reset it.</a></p>
es: <p>Ha ingresado una usuario o contraseña incorrecto. Tenga en cuenta que los campos diferencian mayúsculas y minúsculas. ¿Olvidó su contraseña? <a href="%(password_reset_url)s">Siga este enlace para restaurarla.</a></p>

source: Need help logging in?
es: ¿Necesita ayuda para ingresar?

source: Contact your TolaData administrator or <a href="mailto:tola@mercycorps.org">email the TolaData team.</a>
es: Contacte a su administrador TolaData o <a href="mailto:tola@mercycorps.org">escriba un correo electrónico al equipo TolaData.</a>

source: Password changed
es: Se ha modificado la contraseña

source: <p>Your password has been changed.</p> <p><a href="%(login_url)s" class="btn btn-primary">Log in</a></p>
es: <p>Se ha modificado la contraseña.</p> <p><a href="%(login_url)s" class="btn btn-primary">Iniciar sesión</a></p>

source: Reset password
es: Restaurar contraseña

source: Submit
es: Enviar

source: Password reset email sent
es: Correo electrónico de restauración de contraseña enviado

source: <p>We’ve sent an email to the address you’ve provided.</p> <h4>If you didn’t receive an email, please try the following:</h4> <ul> <li>Check your spam or junk mail folder.</li> <li>Verify that you entered your email address correctly.</li> <li>Verify that you entered the email address associated with your TolaActivity account.</li> </ul> <h4>If you are using a mercycorps.org address to log in:</h4> <p>Return to the <a href="%(login_url)s">log in page</a> and click <strong>Log in with a mercycorps.org email address.</strong></p> <h4>If you are using a Gmail address to log in:</h4> <p>Return to the <a href="%(login_url)s">log in page</a> and click <strong>Log in with Gmail.</strong> <em>We cannot reset your Gmail password.</em></p>
es: <p>Hemos enviado un correo electrónico a la dirección que nos ha proporcionado.</p> <h4>Si no ha recibido el correo, intente lo siguiente:</h4> <ul> <li>Revise su carpeta de Spam o Correo No Deseado.</li> <li>Verifique haber ingresado su dirección de correo electrónico correctamente.</li> <li>Verifique haber ingresado la dirección de correo electrónico asociada a su cuenta TolaActivity.</li> </ul> <h4>Si utiliza una dirección mercycorps.org para ingresar:</h4> <p>Regrese a la <a href="%(login_url)s">página de inicio de sesión</a> y haga clic en <strong>Ingresar con una dirección de correo electrónico de mercycorps.org.</strong></p> <h4>Si utiliza una dirección de Gmail para ingresar:</h4> <p>Regrese a la <a href="%(login_url)s">página de inicio de sesión</a> y haga clic en <strong>Iniciar con Gmail.</strong> <em>No podemos restaurar su contraseña de Gmail.</em></p>

source: Someone has requested that you change the password associated with the username %(user)s on the Mercy Corps Tola Activity application. This usually happens when you click the “forgot password” link. If you did not request a new password, you can ignore this email. If you want to change your password, please click the following link and choose a new password:
es: Alguien ha solicitado restaurar la contraseña asociada al usuario %(user)s de la aplicación Tola Activity de Mercy Corps. Esto sucede cuando hace clic en el link "Olvidé mi contraseña". Si usted no solicitó restaurar la contraseña, puede ignorar este correo electrónico. Si desea restaurar su contraseña, siga este enlace para elegir una nueva contraseña:

source: You can also copy and paste this link into the address bar of your web browser. Thank you, The Mercy Corps team
es: También puede copiar y pegar este enlace en la barra de direcciones de su navegador de Internet. Muchas gracias, El equipo de Mercy Corps

source: Use this form to send an email to yourself with a link to change your password.
es: Utilice este formulario para enviarse un correo electrónico con un enlace que le permita restaurar su contraseña.

source: Language
es: Idioma

source: Your language selection determines the number format expected when you enter targets and results. Your language also determines how numbers are displayed on the program page and reports, including Excel exports.
es: La selección de idioma determina el formato de número esperado al ingresar objetivos y resultados. El idioma también determina cómo se muestran los números en la página del programa y los informes, incluidas las exportaciones de Excel.

source: Number formatting conventions
es: Convenciones de formato de números

source: English
es: Inglés

source: French
es: Francés

source: Spanish
es: Español

source: Decimal separator
es: Separador decimal

source: Applies to number entry and display
es: Se aplica a la entrada y visualización de números

# radix
source: Period
es: Punto

source: Comma
es: Coma

source: Thousands separator
es: Separador de miles

source: Applies only to number display
es: Se aplica solo a la visualización de números

source: Space
es: Espacio

source: Warning: This may be a badly formatted web address. It should be something like https://domain.com/path/to/file or https://docs.google.com/spreadsheets/d/OIjwljwoihgIHOEies
es: Advertencia: Esta dirección web podría tener un formato incorrecto. Debería ser algo como ‘https://dominio.com/camino/al/archivo’ o ‘https://docs.google.com/spreadsheets/d/OIjwljwoihgIHOEies’

source: Warning: The file you are linking to should be on external storage. The file path you provided looks like it might be on your local hard drive.
es: Advertencia: El archivo al que se está vinculando debe estar en almacenamiento externo. La ruta del archivo que proporcionó parece que podría estar en su disco duro local.

source: Warning: You should be providing a location or path to a file that is not on your hard drive. The link you provided does not appear to be a file path or web link.
es: Advertencia: Debe proporcionar una ubicación o ruta a un archivo que no se encuentra en su disco duro. El enlace que proporcionó no parece ser una ruta de archivo o un enlace web.

source: Filter by:
es: Filtrar por:

source: All
es: Todos

source: Project Status
es: Estado del Proyecto

source: Site Data
es: Datos del Sitio

source: Indicator Data for <small>%(site)s</small>
es: Datos del indicador para <small>%(site)s </ small>

source: Achieved
es: Logrado

source: There is no indicator data for this site.
es: No hay datos de indicadores para este sitio.

source: Site Profile Map and List
es: Mapa y lista de perfil del sitio

source: Date created
es: Fecha de creación

source: Site name
es: Nombre del sitio

source: Site type
es: Tipo de Sitio

source: Active
es: Activo

source: Inactive
es: Inactivo

source: Delete site
es: Borrar sitio

source: Indicator data
es: Datos del indicador

source: No Site Profiles yet.
es: No hay Perfiles de Sitio todavía.

source: results per page:
es: resultados por página:

source: Confirm Delete
es: Confirmar eliminación

source: Are you sure you want to delete "%(object)s"?
es: ¿Está seguro de que quiere eliminar "%(object)s"?

source: Confirm
es: Confirmar

source: Program or country
es: Programa o país

source: No results found
es: No se encontraron resultados

source: Personal info
es: Información personal

source: Important dates
es: Fechas importantes

source: Form Errors
es: Errores en el Formulario

source: Program does not have a GAIT id
es: El programa no tiene un identificador GAIT

source: There was a problem connecting to the GAIT server.
es: Hubo un problema al conectarse al servidor GAIT.

source: The GAIT ID {gait_id} could not be found.
es: El identificador GAIT {gait_id} no se encontró.

source: You are not logged in.
es: No ha iniciado sesión.

source: Your profile has been updated.
es: Su perfil se ha actualizado.

source: Modification date
es: Fecha de modificación

source: Modification type
es: Tipo de modificación

source: Title
es: Título

source: First name
es: Nombre

source: Last name
es: Apellidos

source: Username
es: Nombre de usuario

source: Mode of address
es: Tratamiento

source: Mode of contact
es: Forma de contacto preferido

source: Phone number
es: Número de teléfono

source: Email
es: Correo electrónico

source: Organization
es: Organización

source: Is active
es: Activo

source: User created
es: Usuario creado

source: Roles and permissions updated
es: Roles y permisos actualizado

source: User profile updated
es: Perfil de usuario actualizado

source: Base Country
es: País Principal

source: Other (please specify)
es: Otro (especificar)

source: Adaptive management
es: Gestión adaptativa

source: Budget realignment
es: Realineamiento del presupuesto

source: Changes in context
es: Cambios en el contexto

source: Costed extension
es: Extensión financiada

source: Donor requirement
es: Requisito del donante

source: Implementation delays
es: Retrasos en la implementación

source: Unit of measure type
es: Tipo de unidad de medida

source: Is cumulative
es: Es acumulativo

source: Baseline N/A
es: Línea de base N/A

source: Evidence link
es: Enlace de evidencia

source: Evidence record name
es: Nombre de registro de evidencia

source: Indicator created
es: Indicador creado

source: Indicator changed
es: Indicador modificado

source: Indicator deleted
es: Indicador eliminado

source: Result changed
es: Resultado modificado

source: Result created
es: Resultado creado

source: Result deleted
es: Resultado eliminado

source: Program dates changed
es: Fechas del programa modificadas

source: Result level changed
es: Nivel de resultados modificado

source: Percentage
es: Porcentaje

source: GAIT ID
es: ID GAIT

source: Funding status
es: Estado de la financiación

source: Cost center
es: Centro de costos

source: Sectors
es: Sectores

source: Program created
es: Programa creado

source: Program updated
es: Programa actualizado

source: Primary address
es: Dirección principal

source: Primary contact name
es: Nombre de contacto principal

source: Primary contact email
es: Dirección de correo electrónico de contacto principal

source: Primary contact phone
es: Teléfono de contacto principal

source: Organization created
es: Organización creada

source: Organization updated
es: Organización actualizada

source: Disaggregation categories
es: Categorías de desagregación

source: Country disaggregation created
es: Desagregación de país creada

source: Country disaggregation updated
es: Desagregación de país actualizada

source: Country disaggregation deleted
es: Desagregación de país eliminada

source: Country disaggregation archived
es: Desagregación de país archivada

source: Country disaggregation unarchived
es: Desagregación de país desarchivada

source: Country disaggregation categories updated
es: Categorías de desagregación por país actualizadas

source: Date and time
es: Fecha y hora

source: User
es: Usuario

source: Change type
es: Tipo de Cambio

source: Previous entry
es: Datos Anteriores

source: New entry
es: Nuevos Datos

source: Rationale
es: Justificación del cambio

source: Mercy Corps - Tola New Account Registration
es: Este campo debe ser único

source: A user account with this username already exists.
es: Ya existe una cuenta de usuario con este nombre de usuario.

source: A user account with this email address already exists.
es: Ya existe una cuenta de usuario con esta dirección de correo electrónico.

source: Non-Mercy Corps emails should not be used with the Mercy Corps organization.
es: Los correos electrónicos que no pertenecen a Mercy Corps no deben usarse con la organización Mercy Corps.

source: A user account with this email address already exists. Mercy Corps accounts are managed by Okta. Mercy Corps employees should log in using their Okta username and password.
es: Ya existe una cuenta de usuario con esta dirección de correo electrónico. Las cuentas de Mercy Corps son administradas por Okta. Los empleados de Mercy Corps deben iniciar sesión con su nombre de usuario y contraseña de Okta.

source: Mercy Corps accounts are managed by Okta. Mercy Corps employees should log in using their Okta username and password.
es: Las cuentas de Mercy Corps son administradas por Okta. Los empleados de Mercy Corps deben iniciar sesión con su nombre de usuario y contraseña de Okta.

source: Only superusers can create Mercy Corps staff profiles.
es: Solo los super-usuarios pueden crear perfiles de personal de Mercy Corps.

source: Only superusers can edit Mercy Corps staff profiles.
es: Solo los super-usuarios pueden modificar perfiles de personal de Mercy Corps.

source: Find a city or village
es: Encontrar una ciudad o pueblo

source: Projects in this Site
es: Proyectos en este Sitio

source: Project Name
es: Nombre del proyecto

source: Activity Code
es: Código de Actividad

source: View
es: Ver

source: Profile
es: Perfil

source: Contact Info
es: Información de Contacto

source: Location
es: Ubicación

source: Places
es: Lugares

source: Map
es: Mapa

source: Demographic Information
es: Información Demográfica

source: Households
es: Hogares

source: Land
es: Tipo de tierra

source: Literacy
es: Alfabetización

source: Demographic Info Data Source
es: Origen de los Datos de Información Demográfica

source: Date of First Contact
es: Fecha del primer contacto

source: Search
es: Buscar

source: Sector Name
es: Nombre del sector

source: Organization Name
es: Nombre de la organización

source: Description/Notes
es: Descripción/Notas

source: Organization url
es: URL de la organización

source: Primary Address
es: Dirección Principal

source: Primary Contact Name
es: Nombre de Contacto Principal

source: Primary Contact Email
es: Dirección de Correo Electrónico de Contacto Principal

source: Primary Contact Phone
es: Teléfono de Contacto Principal

source: Primary Mode of Contact
es: Forma de Contacto Principal

source: Region Name
es: Nombre de la región

source: Country Name
es: Nombre del país

source: organization
es: organización

source: 2 Letter Country Code
es: Código de país de 2 letras

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Zoom
es: Enfocar

source: Given Name
es: Nombre de pila

source: Employee Number
es: Número de empleado

source: Active Country
es: País activo

source: Accessible Countries
es: Países accesibles

source: Tola User
es: Usuario de Tola

source: No Organization for this user
es: El usuario no tiene Organización

source: User (all programs)
es: Usuario (todos los programas)

source: Basic Admin (all programs)
es: Admin Básico (todos los programas)

source: Only Mercy Corps users can be given country-level access
es: Solo usuarios de Mercy Corps pueden obtener acceso de nivel país

source: ID
es: Identificación

source: Program Name
es: Nombre del programa

source: Funding Status
es: Estado de financiamiento

source: Fund Code
es: Código del fondo

source: Program Description
es: Descripción del programa

source: Enable Approval Authority
es: Habilitar autoridad de aprobación

source: Enable Public Dashboard
es: Habilitar tablero público

source: Program Start Date
es: Fecha de inicio del programa

source: Program End Date
es: Fecha de finalización del programa

source: Reporting Period Start Date
es: Fecha de inicio del período de informe

source: Reporting Period End Date
es: Fecha de finalización del período de informe

source: Auto-number indicators according to the results framework
es: Indicadores de numeración automática según el sistema de resultados

source: Group indicators according to the results framework
es: Agrupar indicadores de acuerdo con el sistema de resultados

source: by %(level_name)s chain
es: por cadena de %(level_name)s

source: %(level_name)s chains
es: cadenas de %(level_name)s

source: Low (view only)
es: Bajo (solo ver)

source: Medium (add and edit results)
es: Medio (agregar y editar resultados)

source: High (edit anything)
es: Alto (editar todo)

source: Profile Type
es: Tipo de perfil

source: Land Classification
es: Clasificación de tierras

source: Rural, Urban, Peri-Urban
es: Rural, urbano, periurbano

source: Land Type
es: Tipo de tierra

source: Site Name
es: Nombre del sitio

source: Contact Name
es: Nombre de contacto

source: Contact Number
es: Número de contacto

source: Number of Members
es: Número de miembros

source: Data Source
es: Fuente de datos

source: Total # Households
es: Número total de hogares

source: Average Household Size
es: Tamaño promedio del hogar

source: Male age 0-5
es: Hombre de 0-5 años

source: Female age 0-5
es: Mujer de 0-5 años

source: Male age 6-9
es: Hombre de 6-9 años

source: Female age 6-9
es: Mujer de 6-9 años

source: Male age 10-14
es: Hombre de 10-14 años

source: Female age 10-14
es: Mujer de 10-14 años

source: Male age 15-19
es: Hombre de 15-19 años

source: Female age 15-19
es: Mujer de 15-19 años

source: Male age 20-24
es: Hombre de 20-24 años

source: Female age 20-24
es: Mujer de 20-24 años

source: Male age 25-34
es: Hombre de 25-34 años

source: Female age 25-34
es: Mujer de 25-34 años

source: Male age 35-49
es: Hombre de 35-49 años

source: Female age 35-49
es: Mujer de 35-49 años

source: Male Over 50
es: Hombre mayor de 50 años

source: Female Over 50
es: Mujer mayor de 50 años

source: Total population
es: Población total

source: Total male
es: Total masculino

source: Total female
es: Total femenino

source: Classify land
es: Clasificar la tierra

source: Total Land
es: Tierra total

source: Total Agricultural Land
es: Tierra agrícola total

source: Total Rain-fed Land
es: Tierra total alimentada por la lluvia

source: Total Horticultural Land
es: Tierra hortícola total

source: Total Literate People
es: Total de personas alfabetizadas

source: % of Literate Males
es: % de hombres alfabetizados

source: % of Literate Females
es: % de mujeres alfabetizadas

source: Literacy Rate (%)
es: Tasa de alfabetización (%)

source: Households Owning Land
es: Hogares que poseen tierras

source: Average Landholding Size
es: Tamaño promedio de propiedad

source: In hectares/jeribs
es: En hectáreas/jeribs

source: Households Owning Livestock
es: Hogares que son propietarios de ganado

source: Animal Types
es: Tipos de animales

source: List Animal Types
es: Lista de tipos de animales

source: Latitude (Decimal Coordinates)
es: Latitud (coordenadas decimales)

source: Longitude (Decimal Coordinates)
es: Longitud (coordenadas decimales)

source: Site Active
es: Sitio activo

source: in progress
es: en progreso

source: This is the Provincial Line Manager
es: Este es el gerente de línea provincial

source: This is the originator
es: Este es el creador

source: Filled by
es: Llenado por

source: This should be GIS Manager
es: Esto debería ser gerente de SIG

source: Location verified by
es: Ubicación verificada por

source: by %(tier)s chain
es: por cadena de %(tier)s

source: %(tier)s Chain
es: Cadena de %(tier)s

source: Indicator Performance Tracking Report
es: Informe de seguimiento del rendimiento del indicador

source: IPTT Actuals only report
es: Informes de reales únicamente del IPTT

source: IPTT TvA report
es: Informe del IPTT TvA

source: IPTT TvA full program report
es: Informe completo del programa del IPTT TvA

source: Reporting period must start on the first of the month
es: El período de informe debe comenzar el primero de mes

source: Reporting period start date cannot be changed while time-aware periodic targets are in place
es: La fecha de inicio del período de informe no puede ser cambiada mientras haya objetivos periódicos basados en tiempo

source: Reporting period must end on the last day of the month
es: El período de informe debe terminar el último día de mes

source: Reporting period must end after the start of the last target period
es: El período de informe debe terminar después del inicio del último período objetivo

source: Reporting period must start before reporting period ends
es: El período de informe debe comenzar antes que su fecha de finalización

source: You must select a reporting period end date
es: Debe seleccionar una fecha de finalización para el período de informe

source: Find
es: Encontrar

source: City, Country:
es: Ciudad, País:
