Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: es

source: Dashboard report on indicator status by Country and Program
es: Informe del tablero sobre el estado del indicador por país y programa

source: TvA Report
es: Informe TvA

source: Indicator Disaggregation Report for
es: Informe de desagregación de indicadores para

source: IndicatorID
es: Identificación del indicador

source: Overall
es: En general

source: Type
es: Tipo

source: Value
es: Valor

source: Indicator Disaggregation Report
es: Informe de desagregación

source: -- All --
es: -- Todos --

source: Export to PDF
es: Exportar a PDF

source: LOP Target
es: Objetivo LOP

source: Actual Total
es: Total real

source: No Disaggregation
es: Sin desagregación

source: No data available
es: No hay datos disponibles

source: Next
es: Siguiente

source: Previous
es: Anterior

source: Show _MENU_ entries
es: Mostrar entradas de _MENU_

source: Showing _START_ to _END_ of _TOTAL_ entries
es: Mostrando entradas _START_ a _END_ de _TOTAL_

source: Export to CSV
es: Exportar a CSV

source: Select a program before exporting it to PDF
es: Seleccione un programa antes de exportarlo a PDF

source: Indicator Confirm Delete
es: Confirmar eliminación del indicador

source: Are you sure you want to delete?
es: ¿Está seguro que quiere eliminarlo?

source: Any results assigned to these targets will need to be reassigned. For future reference, please provide a reason for deleting these targets.
es: Todos los resultados asignados a estos objetivos deben ser reasignados. Para referencia futura, indique la justificación para eliminar estos objetivos.

source: All details about this indicator and results recorded to the indicator will be permanently removed. For future reference, please provide a reason for deleting this indicator.
es: Todos los detalles sobre este indicador y resultados registrados a este indicador serán permanentemente eliminados. Para referencia futura, indique la justificación para eliminar este indicador.

source: Modifying target values will affect program metrics for this indicator. For future reference, please provide a reason for modifying target values.
es: Modificar los valores objetivo afectará las métricas para este indicador. Para referencia futura, indique la justificación para modificar los valores objetivo.

source: This action cannot be undone.
es: Esta acción no se puede deshacer.

source: All details about this indicator will be permanently removed.
es: Todos los detalles sobre este indicador serán permanentemente eliminados.

source: Are you sure you want to delete this indicator?
es: ¿Está seguro de que desea eliminar este indicador?

source: Are you sure you want to remove all targets?
es: ¿Está seguro de que desea eliminar todos los objetivos?

source: Are you sure you want to remove this target?
es: ¿Está seguro de que desea eliminar este objetivo?

source: For future reference, please provide a reason for deleting this target.
es: Para referencia futura, indique la justificación para eliminar este objetivo.

source: This indicator is missing required details and cannot be saved.
es: A este indicador le faltan detalles necesarios y no se puede guardar.

source: Are you sure you want to continue?
es: ¿Está seguro que quiere continuar?

source: Success
es: ¡Éxito!

source: Warning
es: Advertencia

source: Modifying target values will affect program metrics for this indicator.
es: Modificar los valores objetivo afectará las métricas para este indicador.

source: Your changes will be recorded in a change log.
es: Sus cambios serán guardados en un registro de cambios.

source: Enter event name
es: Ingrese el nombre del evento

source: Enter target
es: Ingrese el objetivo

source: Options for number (#) indicators
es: Opciones para indicadores de número (#)

source: Percentage (%%) indicators
es: Indicadores de porcentaje (%%)

source: Life of Program (LoP) targets are now automatically displayed. The current LoP target does not match what was manually entered in the past -- %%s. You may need to update your target values.
es: Los objetivos de Vida del Programa (LoP) se muestran automáticamente ahora. El objetivo de LoP actual no coincide con lo que se introdujo manualmente en el pasado -- %%s. Es posible que deba actualizar los valores objetivo.

source: This program previously had a LoP target of %%s. Life of Program (LoP) targets are now automatically displayed.
es: Este programa tenía anteriormente un objetivo de LoP de %%s. Los objetivos de Vida del Programa (LoP) ahora se muestran automáticamente.

source: Please complete this field.
es: Por favor complete este campo.

source: Please enter an indicator with fewer than 500 characters.
es: Por favor, introduzca un indicador de menos de 500 caracteres.

source: Please enter a number greater than or equal to zero.
es: Por favor, ingrese un número mayor o igual a cero.

source: The Life of Program (LoP) target cannot be zero.
es: El objetivo de Vida del Programa (LoP) no puede ser cero.

source: Please enter a target.
es: Por favor, introduzca un objetivo.

source: The Life of Program (LoP) target cannot be zero. Please update targets.
es: El objetivo de Vida del Programa (LoP) no puede ser cero. Por favor, actualice los objetivos.

source: Please complete all event names and targets.
es: Por favor, complete todos nombres de eventos y objetivos.

source: Please complete targets.
es: Por favor, complete los objetivos.

source: Please complete all required fields in the Targets tab.
es: Complete todos los campos obligatorios en la pestaña Objetivos.

source: Please complete all required fields in the Summary tab.
es: Complete todos los campos obligatorios en la pestaña Resumen.

source: Please complete all required fields in the Performance tab.
es: Complete todos los campos obligatorios en la pestaña Rendimiento.

source: Summary
es: Resumen

source: Performance
es: Rendimiento

source: Approval
es: Aprobación

source: Delete this indicator
es: Eliminar este indicador

source: Save and close
es: Guardar y cerrar

source: Cancel
es: Cancelar

source: Save and add another
es: Guardar y agregar otro

source: Are you sure?
es: ¿Está seguro?

source: Yes
es: Sí

source: Indicator Plan
es: Plan Indicador

source: Group indicators
es: Agrupar indicadores

source: by Level
es: por Nivel

source: Program period
es: Período del programa

source: Program reporting dates are required in order to view program metrics
es: Las fechas de informes del programa son necesarias para ver las métricas del programa

source: The program period is used in the setup of periodic targets and in Indicator Performance Tracking Tables (IPTT). TolaActivity initially sets the program period to include the program’s official start and end dates, as recorded in the Grant and Award Information Tracker (GAIT) system. The program period may be adjusted to align with the program’s indicator plan.
es: El período del programa se usa en la configuración de objetivos periódicos y en las tablas de seguimiento del rendimiento del indicador (IPTT). TolaActivity establece inicialmente el período del programa para incluir las fechas de inicio y finalización oficiales del mismo, tal como se registra en el sistema de rastreo de información de concesiones y adjudicaciones (GAIT). El período del programa puede ajustarse para alinearse con el plan de indicadores del programa.

source: GAIT program dates
es: Fechas del programa GAIT

source: Program start and end dates
es: Fechas de inicio y finalización del programa

source: While a program may begin and end any day of the month, program periods must begin on the first day of the month and end on the last day of the month. Please note that the program start date can only be adjusted <span class="color-red">before periodic targets are set up and a program begins submitting performance results.</span> The program end date can be moved later at any time, but can't be moved earlier once periodic targets are set up.
es: Si bien un programa puede comenzar y finalizar en cualquier día del mes, los períodos de informe deben comenzar el primer día del mes y finalizar el último día del mes. Tenga en cuenta que la fecha de inicio de informe solo se puede ajustar <span class="color-red">antes de que se establezcan objetivos periódicos y un programa comience a enviar resultados de rendimiento.</span> La fecha de finalización del programa se puede mover más tarde en cualquier momento, pero no se puede mover más temprano una vez que los objetivos periódicos están configurados.

source: While a program may begin and end any day of the month, program periods must begin on the first day of the month and end on the last day of the month. Please note that the program start date can only be adjusted <span class="color-red">before targets are set up and a program begins submitting performance results.</span> Because this program already has periodic targets set up, only the program end date can be moved later.
es: Si bien un programa puede comenzar y finalizar en cualquier día del mes, los períodos de informe deben comenzar el primer día del mes y finalizar el último día del mes. Tenga en cuenta que la fecha de inicio de informe solo se puede ajustar <span class="color-red">antes de que los objetivos estén configurados y un programa comience a enviar resultados de rendimiento.</span> Debido a que este programa ya tiene configurados objetivos periódicos, solo la fecha de finalización del programa se puede mover más tarde.

source: Save changes
es: Guardar cambios

source: Back to Homepage
es: Volver a la página de inicio

source: Reset
es: Reiniciar

source: Error. Could not retrieve data from server. Please report this to the Tola team.
es: Error. No se pudieron recuperar los datos del servidor. Por favor informe esto al equipo de Tola.

source: Unavailable
es: No disponible

source: This action may result in changes to your periodic targets. If you have already set up periodic targets for your indicators, you may need to enter additional target values to cover the entire reporting period. For future reference, please provide a reason for modifying the reporting period.
es: Esta acción puede generar cambios a sus objetivos periódicos. Si ya ha configurado objetivos periódicos para sus indicadores, puede necesitar agregar valores objetivo adicionales para cubrir el período de reporte completo. Para referencia futura, indique la justificación para modificar el período de reporte.

source: You must enter values for the reporting start and end dates before saving.
es: Debe ingresar valores para las fechas de inicio y finalización del informe antes de guardar.

source: The end date must come after the start date.
es: La fecha de finalización siempre va después de la de comienzo.

source: Reporting period updated
es: Período del informe actualizado

source: There was a problem saving your changes.
es: Hubo un problema al guardar sus cambios.

source: %(get_target_frequency_label)s targets
es: Objetivos %(get_target_frequency_label)s

source: Add an event
es: Agregar un evento

source: Remove all targets
es: Eliminar todos los objetivos

source: <strong>Non-cumulative (NC):</strong> Target period results are automatically calculated from data collected during the period. The Life of Program result is the sum of target period values.
es: <strong>No acumulativo (NC):</strong> Los resultados del período objetivo se calculan automáticamente a partir de los datos recopilados durante el período. El resultado de la vida del programa es la suma de los valores del período objetivo.

source: <strong>Cumulative (C):</strong> Target period results automatically include data from previous periods. The Life of Program result mirrors the latest period value.
es: <strong>Acumulativo (C):</strong> Los resultados del período objetivo incluyen automáticamente datos de períodos anteriores. El resultado de vida del programa refleja el último valor del período.

source: <strong>Cumulative (C):</strong> The Life of Program result mirrors the latest period result. No calculations are performed with results.
es: <strong>Acumulativo (C):</strong> El resultado de Vida del Programa (LoP) refleja el último resultado del período. No se realizan cálculos con los resultados.

source: %(get_target_frequency_label)s target
es: Objetivos %(get_target_frequency_label)s

source: Remove target
es: Eliminar objetivo

source: Report Options
es: Opciones de informe

source: Apply
es: Aplicar

source: Indicator Performance Tracking Table
es: Tabla de seguimiento del rendimiento del indicador

source: To see program results, please update your periodic targets to match your reporting start and end dates:
es: Para ver los resultados del programa, actualice sus objetivos periódicos para que coincidan con las fechas de inicio y finalización de sus informes:

source: Program details
es: Detalles del programa

source: Results framework
es: Sistema de Resultados

source: Create results framework
es: Crear sistema de resultados

source: View program in GAIT
es: Ver programa en GAIT

source: View program sites
es: Ver sitios del programa

source: There are no program sites.
es: No existen sitios del programa.

source: Add site
es: Agregar sitio

source: Pinned reports
es: Informes fijados

source: Create an IPTT report
es: Crear un informe de IPTT

source: Reports will be available after the program start date.
es: Los informes estarán disponibles a partir de la fecha de inicio del programa.

source: Program setup
es: Configuración del programa

source: Before adding indicators and performance results, we need to know your program's <a class="pl-1" href="#" data-toggle="modal" data-program="%(id)s" data-progstart="%(start_date)s" data-progend="%(end_date)s" data-rptstart="%(reporting_period_start)s" data-rptend="%(reporting_period_end)s" data-target="#id_reporting_period_modal" >reporting start and end dates.</a>
es: Antes de agregar indicadores y resultados de rendimiento, necesitamos saber las <a class="pl-1" href="#" data-toggle="modal" data-program="%(id)s" data-progstart="%(start_date)s" data-progend="%(end_date)s" data-rptstart="%(reporting_period_start)s" data-rptend="%(reporting_period_end)s" data-target="#id_reporting_period_modal" > fechas de inicio y fin de informes </a> de su programa.

source: Only completed target periods are included in the “indicators on track” calculations.
es: Solo los períodos objetivo completos son incluidos en el cálculo de “indicadores encaminados”.

source: Last completed target period
es: Último período objetivo completo

source: Semi-Annual
es: Semestral

source: Tri-Annual
es: Trienal

source: If an indicator only has a Life of Program (LoP) target, we calculate performance after the program end date.
es: Sí un indicador solo tiene un objetivo de Vida del Programa (LoP), el desempeño es calculado después de la fecha de finalización del programa.

source: For midline/endline and event-based target periods, we begin tracking performance as soon as the first result is submitted.
es: Para períodos objetivo de línea media, final y basados en eventos, se comienza a medir el desempeño tan pronto como el primer resultado es enviado.

source: The result value and any information associated with it will be permanently removed. For future reference, please provide a reason for deleting this result.
es: El valor del resultado y toda información asociada serán eliminados permanentemente. Para referencia futura, indique una justificación para eliminar este resultado.

source: Could not save form.
es: No se pudo guardar el formulario.

source: Please enter a number with no letters or symbols.
es: Por favor ingrese un número sin letras ni símbolos.

source: Please enter a valid date.
es: Por favor ingrese una fecha válida.

source: You can begin entering results on
es: Puede comenzar a ingresar resultados el

source: Please select a date between
es: Por favor seleccione una fecha entre

source: A link must be included along with the record name.
es: Debe incluir un enlace junto al nombre del registro.

source: However, there may be a problem with the evidence URL.
es: Sin embargo, puede haber un problema con la URL de prueba.

source: Review warning.
es: Verifique la advertencia.

source: The sum of disaggregated values does not match the actual value.
es: La suma de los valores desagregados no coincide con el valor real.

source: For future reference, please share your reason for these variations.
es: Para futuras referencias, por favor comparta las razones de estas variaciones.

source: Modifying results will affect program metrics for this indicator and should only be done to correct a data entry error. For future reference, please provide a reason for modifying this result.
es: Modificar resultados afectará las métricas del programa para este indicador y debe hacerse únicamente para corregir errores de ingreso de datos. Para referencia futura, indique una justificación para modificar este resultado.

source: One or more fields needs attention.
es: Uno o más campos requieren atención.

source: Evidence
es: Evidencia

source: Link this result to a record or folder of records that serves as evidence.
es: Vincule este resultado a un registro o carpeta de registros que sirva de evidencia.

source: Delete this result
es: Eliminar este resultado

source: Results
es: Resultados

source: Target period
es: Período objetivo

source: %% Met
es: %% cumplido

source: Program to date
es: Programa a la fecha

source: View project
es: Ver proyecto

source: No results reported
es: No se han reportado resultados

source: View Project
es: Ver proyecto

source: Results are cumulative. The Life of Program result mirrors the latest period result.
es: Los resultados son acumulativos. El resultado de la vida del programa refleja el último resultado del período.

source: Results are non-cumulative. The Life of Program result is the sum of target periods results.
es: Los resultados no son acumulativos. El resultado de la vida del programa es la suma de los resultados de los períodos objetivo.

source: Results are non-cumulative. Target period and Life of Program results are calculated from the average of results.
es: Los resultados no son acumulativos. Los resultados del período objetivo y de Vida del Programa se calculan a partir del promedio de los resultados.

source: Targets are not set up for this indicator.
es: Los objetivos no están configurados para este indicador.

source: Add targets
es: Agregar objetivos

source: This record is not associated with a target. Open the data record and select an option from the “Measure against target” menu.
es: Este registro no está asociado con un objetivo. Abra el registro de datos y seleccione una opción del menú "Medida contra el objetivo ".

source: This date falls outside the range of your target periods. Please select a date between %(reporting_period_start)s and %(reporting_period_end)s.
es: Esta fecha queda fuera del rango de sus períodos objetivo. Por favor seleccione una fecha entre %(reporting_period_start)s y %(reporting_period_end)s.

source: Add result
es: Agregar resultado

source: This indicator has no targets.
es: Este indicador no tiene objetivos.

source: This date determines where the result appears in indicator performance tracking tables. If data collection occurred within the target period, we recommend entering the last day you collected data. If data collection occurred after the target period ended, we recommend entering the last day of the <i>target period in which you want the result to appear.</i>
es: Esta fecha determina donde aparece el resultado en las tablas de seguimiento del rendimiento del indicador. Si hubo recolección de datos durante el período objetivo, recomendamos ingresar el último día en que recolectó datos. Si la recolección de datos se realizó después de finalizado el período objetivo, recomendamos ingresar el último día del <i>período objetivo en que quiera que aparezcan los resultados.</i>

source: All results for this indicator will be measured against the Life of Program (LoP) target.
es: Todos los resultados para este indicador serán medidos contra el objetivo de Vida del Programa (LoP).

source: The target is automatically determined by the result date.
es: El objetivo se determina automáticamente en base a la fecha del resultado.

source: You can measure this result against the Midline or Endline target.
es: Puede medir este resultado contra el objetivo de línea media o final.

source: Actual values are rounded to two decimal places.
es: Los valores reales se redondean a dos decimales.

source: Needs attention
es: Requiere atención

source: Sum
es: Suma

source: Update actual value
es: Actualizar valor real

source: Provide a link to a file or folder in Google Drive or another shared network drive. Please be aware that TolaActivity does not store a copy of your record, <i>so you should not link to something on your personal computer, as no one else will be able to access it.</i>
es: Facilite un enlace a un archivo o carpeta en Google Drive o algún otro recurso compartido en la red. Tenga en cuenta que TolaActivity no almacena copias de su registro, <i>por ello no debería referenciar algo en su computadora personal, ya que nadie más podría accederlo.</i>

source: view
es: ver

source: Browse Google Drive
es: Ver Google Drive

source: Give your record a short name that is easy to remember.
es: Dé a su registro un nombre corto que sea fácil de recordar.

source: View logframe
es: Ver marco lógico

source: Indicators are currently grouped by an older version of indicator levels. To group indicators according to the results framework and view the Logframe, an admin will need to adjust program settings.
es: Actualmente, los indicadores se encuentran agrupados según una versión anterior de niveles de indicador. Para agrupar los indicadores de acuerdo con el sistema de resultados y ver el marco lógico, un administrador debe realizar ajustes en la configuración del programa.

source: Indicators on track
es: Indicadores encaminados

source: %(unavailable)s%% unavailable
es: %(unavailable)s%% no disponible

source: The indicator has no targets, no completed target periods, or no results reported.
es: El indicador no tiene objetivos, ni períodos objetivo completos o no se informan resultados.

source: <strong>%(high)s%%</strong> are &gt;%(margin)s%% above target
es: <strong>%(high)s%%</strong> están &gt;%(margin)s%% por encima del objetivo

source: <strong>%(on_scope)s%%</strong> are on track
es: <strong>%(on_scope)s%%</strong> están encaminados

source: The actual value matches the target value, plus or minus 15%%. So if your target is 100 and your result is 110, the indicator is 10%% above target and on track. <br><br>Please note that if your indicator has a decreasing direction of change, then “above” and “below” are switched. In that case, if your target is 100 and your result is 200, your indicator is 50%% below target and not on track.<br><br><a href='https://docs.google.com/document/d/1Gl9bxJJ6hdhCXeoOCoR1mnVKZa2FlEOhaJcjexiHzY0' target='_blank'>See our documentation for more information.</a>
es: El valor real coincide con el valor objetivo, más o menos 15%%. Entonces, si su objetivo es 100 y su resultado es 110, el indicador está 10%% por encima del objetivo y está encaminado. <br><br>Tenga en cuenta que si su indicador tiene una dirección de cambio decreciente, entonces se transponen “arriba” y “abajo”. En ese caso, si su objetivo es 100 y su resultado es 200, su indicador está 50%% por debajo del objetivo y no está encaminado.<br><br><a href='https://docs.google.com/document/d/1Gl9bxJJ6hdhCXeoOCoR1mnVKZa2FlEOhaJcjexiHzY0' target='_blank'>Vea nuestra documentación para mayor información.</a>

source: <strong>%(low)s%%</strong> are &gt;%(margin)s%% below target
es: <strong>%(low)s%%</strong> están &gt;%(margin)s%% por debajo del objetivo
