Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: Manually number indicators
fr: Numéroter manuellement les indicateurs

source: If your donor requires a special numbering convention, you can enter a custom number for each indicator.
fr: Si votre donateur nécessite une convention de numérotation spécifique, vous pouvez saisir un numéro personnalisé pour chaque indicateur.

source: Manually entered numbers do not affect the order in which indicators are listed; they are purely for display purposes.
fr: Les nombres saisis manuellement n’ont aucune incidence sur l’ordre dans lequel les indicateurs sont listés. Ils sont uniquement utilisés à des fins d’affichage.

source: Successfully synced GAIT program start and end dates
fr: Les dates de début et de fin du programme GAIT ont été synchronisées avec succès

source: Failed to sync GAIT program start and end dates:
fr: Échec de la synchronisation des dates de début et de fin du programme GAIT :

source: Retry
fr: Réessayer

source: Ignore
fr: Ignorer

source: The GAIT ID for this program is shared with at least one other program.
fr: L’ID GAIT de ce programme est partagé avec au moins un autre programme.

source: View programs with this ID in GAIT.
fr: Afficher les programmes avec cet ID dans GAIT.

source: Find a Program
fr: Rechercher un programme

source: Bulk Actions
fr: Actions en bloc

source: Select...
fr: Sélectionner…

source: No options
fr: Aucune option

source: Funded
fr: Financé

source: Completed
fr: Complété

source: Set program status
fr: Définir le statut du programme

source: Add Program
fr: Ajouter un programme

source: New Program
fr: Nouveau programme

source: programs
fr: programmes

source: Resend Registration Email
fr: Renvoyer l’e-mail d’inscription

source: Mercy Corps -- managed by Okta
fr: Mercy Corps — géré par Okta

source: Preferred First Name
fr: Prénom d’usage

source: Preferred Last Name
fr: Nom d’usage

source: Username
fr: Nom d’utilisateur

source: Title
fr: Titre

source: Email
fr: Adresse e-mail

source: Phone
fr: Numéro de téléphone

source: Save And Add Another
fr: Enregistrer et ajouter un autre

source: Individual programs only
fr: Programmes individuels uniquement

source: No access
fr: Aucun accès

source: Programs and Roles
fr: Programmes et rôles

source: More information on Program Roles
fr: En savoir plus sur les rôles de programmes

source: Program and role options are not displayed because Super Admin permissions override all available settings.
fr: Les options relatives aux programmes et aux rôles ne sont pas affichées car les autorisations de super administrateur remplacent les paramètres disponibles.

source: Filter countries
fr: Filtrer les pays

source: Filter programs
fr: Filtrer les programmes

source: Has access?
fr: A accès ?

source: Deselect All
fr: Tout déselectionner

source: Select All
fr: Tout sélectionner

source: Countries and Programs
fr: Pays et programmes

source: Roles and Permissions
fr: Rôles et autorisations

source: Yes
fr: Oui

source: No
fr: Non

source: Verification email sent
fr: E-mail de vérification a été envoyé

source: Verification email send failed
fr: Échec de l’envoi de l’e-mail de vérification

source: Regions
fr: Régions

source: Find a User
fr: Rechercher un utilisateur

source: Countries Permitted
fr: Pays autorisés

source: Base Country
fr: Pays principal

source: Set account status
fr: Définir le statut du compte

source: Add to program
fr: Ajouter au programme

source: Remove from program
fr: Supprimer du programme

source: Administrator?
fr: Administrateur ?

source: Add user
fr: Ajouter un utilisateur

source: Super Admin
fr: Super administrateur

source: users
fr: utilisateurs

source: By distribution
fr: Par répartition

source: Post shock
fr: Après impact

source: By event
fr: Par événement

source: By training
fr: Par formation

source: Final evaluation
fr: Évaluation finale

source: Midline
fr: Mesure de mi-parcours

source: Endline
fr: Mesure de fin de programme

source: Weekly
fr: Hebdomadaire

source: By batch
fr: Par lot

source: Agribusiness
fr: Agro-industrie

source: Agriculture and Food Security
fr: Agriculture et sécurité alimentaire

source: Basic Needs
fr: Besoins fondamentaux

source: Capacity development
fr: Développement des capacités

source: Child Health & Nutrition
fr: Santé et nutrition infantile

source: Climate Change Adaptation & Disaster Risk Reduction
fr: Adaptation au changement climatique et réduction des risques de catastrophes

source: Conflict Management
fr: Gestion des conflits

source: Early Economic Recovery
fr: Redressement économique rapide

source: Economic and Market Development
fr: Développement économique et financier

source: Economic Recovery and Market Systems
fr: Redressement économique et systèmes de marché

source: Education Support
fr: Soutien à l’éducation

source: Emergency
fr: Urgence

source: Employment/Entrepreneurship
fr: Emploi/entrepreneuriat

source: Energy Access
fr: Accès à l’énergie

source: Energy and Natural Resources
fr: Énergie et ressources naturelles

source: Environment Disaster/Risk Reduction
fr: Catastrophe environnementale/réduction des risques

source: Financial Inclusion
fr: Inclusion financière

source: Food
fr: Alimentation

source: Food Security
fr: Sécurité alimentaire

source: Gender
fr: Sexe

source: Governance
fr: Gouvernance

source: Governance & Partnerships
fr: Gouvernance et partenariats

source: Governance and Conflict Resolution
fr: Gouvernance et résolution des conflits

source: Health
fr: Santé

source: Humanitarian Intervention Readiness
fr: Volonté d’intervention humanitaire

source: Hygiene Promotion
fr: Promotion de l’hygiène

source: Information Dissemination
fr: Diffusion de l’information

source: Knowledge Management
fr: Gestion des connaissances

source: Livelihoods
fr: Moyens de subsistance

source: Market Systems Development
fr: Développement des systèmes de marché

source: Maternal Health & Nutrition
fr: Santé et nutrition maternelle

source: Non food Items (NFIs)
fr: Produits non alimentaires

source: Nutrition Sensitive
fr: Tenant compte de la nutrition

source: Project Monitoring
fr: Suivi des projets

source: Public Health
fr: Santé publique

source: Resilience
fr: Résilience

source: Sanitation Infrastructure
fr: Infrastructure d’assainissement

source: Skills and Training
fr: Compétences et formation

source: Urban Issues
fr: Questions urbaines

source: WASH
fr: Eau, assainissement et hygiène

source: Water Supply Infrastructure
fr: Infrastructure d’approvisionnement en eau

source: Workforce Development
fr: Développement de la main d'œuvre

source: Youth
fr: Jeunesse

source: Context / Trigger
fr: Contexte/déclencheur

source: DIG - Standard
fr: DIG - de l’agence

source: DIG - Testing
fr: DIG - en cours de validation

source: Key Performance Indicator (KPI)
fr: Indicateur clé de performance

source: Process / Management
fr: Processus/gestion

source: Economic Opportunity
fr: Opportunité économique

source: Good Governance and Peace
fr: Bonne gouvernance et paix

source: Resilience approach (tick this box if the program used a resilience approach)
fr: L’approche de la résilience (cocher cette case si le programme a utilisé une approche de la résilience)

source: Water Security
fr: Sécurité de l’eau

source: Cash and Voucher Assistance
fr: Aide en transferts monétaires et bons d’alimentation

source: Employment
fr: Emploi

source: Environment (DRR, Energy and Water)
fr: Environnement (ressources renouvelables distribuées, énergie et eau)

source: Financial Services
fr: Services financiers

source: Infrastructure (non - WASH, non - energy)
fr: Infrastructure (ne se rapporte ni à WASH ni à l’énergie)

source: Peace, Governance and Partnership
fr: Paix, gouvernance, et partenariats

source: Public Health (non - nutrition, non - WASH)
fr: Santé publique (ne se rapporte ni à la nutrition ni à WASH)
