Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/django.po
Languages: es

source: Show all
es: Ver todo

source: status
es: estado

source: Active (not archived)
es: Activo (no archivado)

source: Inactive (archived)
es: Inactivo (archivado)

source: Category
es: Categoría

source: Categories
es: Categorías

source: Disaggregation
es: Desagregación

source: Program ID
es: Identificador de Programa

source: Indicator ID
es: Identificador del indicador

source: Indicator
es: Indicador

source: Level
es: Nivel

source: Unit of measure
es: Unidad de medida

source: Change
es: Cambio

source: Baseline
es: Base

source: Life of Program (LoP) only
es: Vida del programa (LoP) solamente

source: Midline and endline
es: Línea media y línea final

source: Annual
es: Anual

source: Semi-annual
es: Semestral

source: Tri-annual
es: Trienal

source: Quarterly
es: Trimestral

source: Monthly
es: Mensual

source: *All values in this report are rounded to two decimal places.
es: *Todos los valores de este informe se redondean a dos decimales.

source: Target
es: Objetivo

source: Actual
es: Real

source: % Met
es: % Cumplido

source: Change log
es: Registro de Cambios

source: Cumulative
es: Acumulativo

source: Non-cumulative
es: No acumulativo

source: No data
es: Sin datos

source: Program
es: Programa

source: Result level
es: Nivel del resultado

source: Display number
es: Número mostrado

source: This number is displayed in place of the indicator number automatically generated through the results framework. An admin can turn on auto-numbering in program settings
es: Este número se visualiza en lugar del número de indicador generado automáticamente a través del sistema de resultados. Un administrador puede activar la numeración automática en la configuración del programa

source: Old indicator level
es: Indicador de nivel anterior

source: Indicators are currently grouped by an older version of indicator levels. To group indicators according to the results framework, an admin will need to adjust program settings.
es: Los indicadores se encuentran agrupados actualmente según una versión anterior de niveles de indicador. Para agrupar los indicadores de acuerdo con el sistema de resultados, un administrador debe ajustar la configuración del programa.

source: This disaggregation cannot be unselected, because it was already used in submitted program results.
es: Esta desagregación no se puede desmarcar porque ya se utilizó en los resultados de programa enviados.

source: Global disaggregations
es: Desagregaciones globales

source: %(country_name)s disaggregations
es: Desagregaciones de %(country_name)s

source: Direction of change
es: Dirección de cambio

source: Multiple submissions detected
es: Múltiples envíos detectados

source: Please enter a number larger than zero.
es: Por favor ingrese un número mayor que cero.

source: Level program ID %(l_p_id)d and indicator program ID (%i_p_id)d mismatched
es: El identificador de programa %(l_p_id)d del nivel y el identificador de programa (%i_p_id)d del indicador no concuerdan

source: Actual value
es: Valor real

source: Site
es: Sitio

source: Measure against target
es: Medida contra objetivo

source: Link to file or folder
es: Enlace al archivo o carpeta

source: Result date
es: Fecha del resultado

source: You can begin entering results on {program_start_date}, the program start date
es: Puede comenzar a ingresar resultados el {program_start_date}, fecha de inicio del programa

source: Please select a date between {program_start_date} and {program_end_date}
es: Por favor seleccione una fecha entre {program_start_date} y {program_end_date}

source: Please select a date between {program_start_date} and {todays_date}
es: Por favor seleccione una fecha entre {program_start_date} y {todays_date}

source: URL required if record name is set
es: La URL es requerida si el nombre del registro está establecido

source: Performance Indicator
es: Indicador de rendimiento

source: Targets
es: Objetivos

source: Data Acquisition
es: Adquisición de datos

source: Analysis and Reporting
es: Análisis e informes

source: Performance indicator
es: Indicador de rendimiento

source: Indicator source
es: Origen del indicador

source: Indicator definition
es: Definición del indicador

source: Calculation
es: Cálculo

source: Baseline value
es: Valor de referencia

source: LOP target
es: Objetivo LOP

source: Rationale for target
es: Justificación del objetivo

source: Target frequency
es: Frecuencia objetivo

source: Means of verification
es: Medios de verificación

source: Data collection method
es: Método de recopilación de datos

source: Frequency of data collection
es: Frecuencia de recopilación de datos

source: Data points
es: Puntos de datos

source: Responsible person(s) & team
es: Persona(s) o equipo responsable

source: Method of analysis
es: Método de análisis

source: Information use
es: Uso de información

source: Frequency of reporting
es: Frecuencia de informes

source: Quality assurance measures
es: Medidas de aseguramiento de la calidad

source: Data issues
es: Problemas de datos

source: Comments
es: Comentarios

source: Indicators unassigned to a results framework level
es: Indicadores sin asignar a un nivel del sistema de resultados

source: Indicator plan
es: Plan de indicadores

source: Indicator type
es: Tipo de indicador

source: Description
es: Descripción

source: Create date
es: Fecha de creación

source: Edit date
es: Fecha de edición

source: Indicator Type
es: Tipo de indicador

source: Name
es: Nombre

source: Country
es: País

source: Status
es: Estado

source: Country Strategic Objectives
es: Objetivos Estratégicos del País

source: Program Objective
es: Objetivo del programa

source: Assumptions
es: Suposiciones

source: Sort order
es: Orden

source: Goal
es: Objetivo

source: Outcome
es: Resultado

source: Output
es: Salida

source: Activity
es: Actividad

source: Department for International Development (DFID)
es: Departamento de Desarrollo Internacional (DFID)

source: Impact
es: Impacto

source: Input
es: Entrada

source: European Commission (EC)
es: Comisión Europea (CE)

source: Overall Objective
es: Objetivo General

source: Specific Objective
es: Objetivo Específico

source: Purpose
es: Finalidad

source: Result
es: Resultado

source: Sub-Purpose
es: Subpropósito

source: Strategic Objective
es: Objetivo Estratégico

source: Intermediate Result
es: Resultado Intermedio

source: Sub-Intermediate Result
es: Resultado Sub-Intermedio

source: Intermediate Outcome
es: Resultado Intermedio

source: Level Tier depth
es: Profundidad del nivel

source: Level Tier
es: Nivel

source: Level tier templates
es: Plantillas de nivel

source: Sex and Age Disaggregated Data (SADD)
es: Datos desagregados de género y edad (SADD)

source: Global (all programs, all countries)
es: Global (todos los programas, todos los países)

source: Archived
es: Archivado

source: Label
es: Etiqueta

source: Disaggregation category
es: Categoría de desagregación

source: Frequency
es: Frecuencia

source: Reporting Frequency
es: Frecuencia de informes

source: Frequency in number of days
es: Frecuencia en cantidad de días

source: Data Collection Frequency
es: Frecuencia de recopilación de datos

source: Feed URL
es: URL de la fuente

source: External Service
es: Servicio externo

source: External service
es: Servicio externo

source: Full URL
es: URL completa

source: Unique ID
es: Identificación única

source: External Service Record
es: Registro de servicio externo

source: Event
es: Evento

source: Number (#)
es: Número (#)

source: Percentage (%)
es: Porcentaje (%)

source: Not applicable
es: No aplica

source: Increase (+)
es: Aumentar (+)

source: Decrease (-)
es: Disminuir (-)

source: Indicator key
es: Clave del Indicador

source: Country Strategic Objective
es: Objetivo estratégico del país

source: Number
es: Número

source: Source
es: Fuente

source: Definition
es: Definición

source: Rationale or justification for indicator
es: Justificación del indicador

source: Unit Type
es: Tipo de unidad

source: Life of Program (LoP) target
es: Objetivo de Vida del Programa (LoP)

source: Direction of Change
es: Dirección de cambio

source: First event name
es: Nombre del primer evento

source: First target period begins*
es: Comienza el primer período objetivo*

source: Number of target periods*
es: Número de períodos objetivo*

source: Means of Verification / Data Source
es: Medios de verificación / Fuente de datos

source: Data Collection Method
es: Método de recopilación de datos

source: Frequency of Data Collection
es: Frecuencia de recopilación de datos

source: Responsible Person(s) and Team
es: Persona(s) o equipo responsable

source: Method of Analysis
es: Método de análisis

source: Information Use
es: Uso de información

source: Frequency of Reporting
es: Frecuencia de informes

source: Quality Assurance Measures
es: Medidas de aseguramiento de la calidad

source: Changes to Indicator
es: Cambios en el indicador

source: Key Performance Indicator for this program?
es: ¿Indicador clave de rendimiento para este programa?

source: Approved by
es: Aprobado por

source: Approval submitted by
es: Aprobación presentada por

source: External Service ID
es: Identificación de servicio externo

source: Old Level
es: Nivel Anterior

source: Notes
es: Notas

source: Level/Indicator mismatched program IDs (level %(level_program_id)d and indicator %(indicator_program_id)d)
es: Los identificadores de programa no coinciden con el nivel/indicador (nivel %(level_program_id)d e indicador %(indicator_program_id)d)

source: Not cumulative
es: No acumulativo

source: indicator
es: indicador

source: Life of Program
es: Vida del programa

source: Midline
es: Línea media

source: Endline
es: Línea final

source: Year
es: Año

source: Semi-annual period
es: Períodos semestrales

source: Tri-annual period
es: Períodos trienales

source: Quarter
es: Trimestre

source: Period
es: Período

source: Start date
es: Fecha de inicio

source: End date
es: Fecha final

source: Periodic Target
es: Objetivo periódico

source: Data key
es: Clave de Datos

source: Periodic target
es: Objetivo periódico

source: Date collected
es: Fecha de recoplicación

source: Originated By
es: Originado por

source: Record name
es: Nombre del registro

source: Evidence URL
es: URL de la Evidencia

source: Sites
es: Sitios

source: Report Name
es: Nombre del Informe

source: years
es: años

source: semi-annual periods
es: períodos semestrales

source: tri-annual periods
es: períodos trienales

source: quarters
es: trimestres

source: months
es: meses

source: Most recent {num_recent_periods} {time_or_target_period_str}
es: Últimos {num_recent_periods} {time_or_target_period_str}

source: Show all {time_or_target_period_str}
es: Ver todos los {time_or_target_period_str}

source: Show all results
es: Ver todos los resultados

source: Recent progress for all indicators
es: Progreso reciente para todos los indicadores

source: Categories for disaggregation %(disagg)s
es: Categorías de %(disagg)s de desagregación

source: and
es: y

source: or
es: o

source: Indicators with targets
es: Indicadores con objetivos

source: have targets
es: tienen objetivos

source: no targets
es: sin objetivos

source: Indicators missing targets
es: Indicadores sin objetivos

source: have missing targets
es: faltan objetivos

source: No targets
es: Sin objetivos

source: Indicators with results
es: Indicadores con resultados

source: have results
es: tienen resultados

source: no results
es: sin resultados

source: Indicators missing results
es: Indicadores sin resultados

source: have missing results
es: faltan resultados

source: No results
es: Sin resultados

source: Results with evidence
es: Resultados con evidencia

source: have evidence
es: hay evidencia adjunta

source: no evidence
es: no hay evidencia adjunta

source: Indicators missing evidence
es: Indicadores sin evidencia

source: have missing evidence
es: faltan pruebas

source: No evidence
es: Sin evidencia

source: of programs have all targets defined
es: de los programas tienen todos los objetivos definidos

source: Each indicator must have a target frequency selected and targets entered for all periods.
es: Cada indicador debe tener una frecuencia objetivo seleccionada y debe haber objetivos ingresados para todos los períodos.

source: of indicators have reported results
es: de los indicadores han reportado resultados

source: Each indicator must have at least one reported result.
es: Cada indicador debe tener al menos un resultado reportado.

source: of results are backed up with evidence
es: de los resultados están respaldados por evidencia

source: Each result must include a link to an evidence file or folder.
es: Cada resultado debe incluir un enlace a un archivo o carpeta de evidencia.

source: Help
es: Ayuda

source: Success! Indicator created.
es: ¡Éxito! Indicador creado.

source: Success! Indicator updated.
es: ¡Éxito! Indicador actualizado.

source: Indicator {indicator_number} was saved and linked to {result_level_display_ontology}
es: El indicador {indicator_number} se ha guardado y vinculado a {result_level_display_ontology}

source: Indicator {indicator_number} updated.
es: El indicador {indicator_number} se ha actualizado.

source: Indicator setup
es: Configuración del indicador

source: Success, Indicator Deleted!
es: ¡Éxito, indicador eliminado!

source: Reason for change is required.
es: Se requiere justificación para el cambio.

source: Reason for change is not required when deleting an indicator with no linked results.
es: No se requiere justificación del cambio al eliminar un indicador sin resultados vinculados.

source: The indicator was successfully deleted.
es: El indicador se ha eliminado satisfactoriamente.

source: Reason for change is required
es: Se requiere justificación para el cambio

source: No reason for change required.
es: No se requiere justificación para el cambio.

source: Result was added to %(level)s indicator %(number)s.
es: Resultado agregado a %(level)s indicador %(number)s.

source: Success, Data Created!
es: ¡Éxito, datos creados!

source: Result updated.
es: Resultado actualizados.

source: Success, Data Updated!
es: ¡Éxito, datos actualizados!

source: Logframe
es: Marco Lógico

source: Indicators
es: Indicadores

source: Your request could not be processed.
es: Su solicitud no pudo ser procesada.

source: Result levels must have unique names.
es: Los niveles de resultados deben tener nombres únicos.

source: This level is being used in the results framework.
es: Este nivel se está utilizando en el sistema de resultados.

source: Level names should not be blank
es: Los nombres de nivel no deben estar en blanco

source: Error 400: bad request
es: Error 400: solicitud incorrecta

source: There was a problem related to the web browser
es: Hubo un problema relacionado con el navegador web

source: <p> There was a problem loading this page, most likely with the request sent by your web browser. We’re sorry for the trouble. </p> <p> Please try reloading the page. If this problem persists, <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/en" target="_blank">contact the TolaData team.</a> </p> <p> <code class="text-secondary">[Error 400: bad request]</code> </p>
es: <p> Hubo un problema al cargar esta página, probablemente con la solicitud enviada por su navegador web. Lamentamos el inconveniente. </p> <p> Intente volver a cargar la página. Si este problema persiste, <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/es" target="_blank">póngase en contacto con el equipo de TolaData.</a> </p> <p> <code class="text-secondary">[Error 400: solicitud incorrecta]</code> </p>

source: Additional Permissions Required
es: Permisos Adicionales Requeridos

source: You need permission to view this page
es: Necesita permisos para ver esta página

source: You can request permission from your country's TolaData Administrator. If you do not know your TolaData Administrator, consult your supervisor.
es: Puede solicitar los permisos al administrador de TolaData de su país. Si no sabe quién es su administrador de TolaData, consulte a su supervisor.

source: If you need further assistance, please <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/en" target="_blank">contact the TolaData Team</a>.
es: Si necesita más ayuda, <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/es" target="_blank">póngase en contacto con el equipo de TolaData</a>.

source: Page not found
es: Página no encontrada

source: <p> We can’t find the page you’re trying to visit. If this problem persists, please <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/en" target="_blank">contact the TolaData team.</a> </p>
es: <p> No podemos encontrar la página que está intentando visitar. Si el problema persiste, <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/es" target="_blank">póngase en contacto con el equipo de TolaData.</a> </p>

source: Error 500: internal server error
es: Error 500: error interno del servidor

source: There was a server-related problem
es: Hubo un problema relacionado con el servidor

source: <p> There was a problem loading this page, most likely with the server. We’re sorry for the trouble. </p> <p> If you need assistance, please <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/en" target="_blank">contact the TolaData team.</a> </p> <p> <code class="text-secondary">[Error 500: internal server error]</code> </p>
es: <p> Hubo un problema al cargar esta página, probablemente con el servidor. Lamentamos el inconveniente. </p> <p> Si necesita ayuda, <a href="https://learn.mercycorps.org/index.php/TOLA:Section_06/es" target="_blank">póngase en contacto con el equipo de TolaData.</a> </p> <p> <code class="text-secondary">[Error 500: error interno del servidor]</code> </p>

source: Please correct the error below.
es: Por favor corrija el siguiente error.

source: Please correct the errors below.
es: Por favor corrija los siguientes errores.

source: You are authenticated as %(username)s, but are not authorized to access this page. Would you like to log in to a different account?
es: Usted está autenticado como %(username)s, pero no está autorizado a acceder esta página. ¿Desea conectarse con una cuenta diferente?

source: Forgotten your password or username?
es: ¿Ha olvidado su usuario o contraseña?

source: Log in
es: Iniciar sesión

source: Are you a TolaActivity admin having trouble logging in? As part of our Partner Access release, we incorporated new and improved administration tools into TolaActivity itself. Please visit TolaActivity and look for a section called Admin.
es: ¿Es administrador de TolaActivity y tiene problemas para iniciar sesión? Hemos incorporado herramientas de administración nuevas y mejoradas dentro de TolaActivity como parte de nuestro lanzamiento de Acceso de Socios. Visite TolaActivity y busque la sección Administración.

source: https://library.mercycorps.org/record/32352/files/COVID19RemoteMERL.pdf
es: https://library.mercycorps.org/record/32635/files/COVID19RemoteMERLes.pdf

source: Remote MERL guidance (PDF)
es: Guía de la MERL remota (PDF)

source: Recorded webinar
es: Webinar grabado

source: Reports
es: Informes

source: Admin
es: Administración

source: Users
es: Usuarios

source: Programs
es: Programas

source: Organizations
es: Organizaciones

source: Countries
es: Países

source: Settings
es: Ajustes

source: Log out
es: Cerrar sesión

source: Documentation
es: Documentación

source: FAQ
es: Preguntas Frecuentes (FAQ)

source: Feedback
es: Realimentación

source: Server Error
es: Error del servidor

source: Network Error
es: Error de red

source: Please check your network connection and try again
es: Verifique su conexión de red y vuelva a intentarlo

source: Unknown network request error
es: Error de solicitud de red desconocido

source: Sorry, you do not have permission to perform this action.
es: Lo sentimos. Usted no tiene permiso para realizar esta acción.

source: You can request permission from your TolaData administrator.
es: Puede solicitar permisos a su administrador TolaData.

source: Let us know if you are having a problem or would like to see something change.
es: Háganos saber si tiene algún problema o le gustaría ver algo cambiar.

source: Projects
es: Proyectos

source: No available programs
es: No hay programas disponibles

source: Browse all sites
es: Explorar todos los sitios

source: Sites with results
es: Sitios con resultados

source: Sites without results
es: Sitios sin resultados

source: Monitoring and Evaluation Status
es: Estado de monitoreo y evaluación

source: Are programs trackable and backed up with evidence?
es: ¿Los programas se rastreables y respaldados por evidencia?

source: %(no_programs)s active programs
es: %(no_programs)s programas activos

source: <h2>No available programs</h2>
es: <h2>No hay programas disponibles</h2>

source: Program page
es: Página del programa

source: Recent progress report
es: Informe de progreso reciente

source: Before adding indicators and performance results, we need to know your program's <a id="id_link_reporting_period_%(id)s" class="" href="#" data-toggle="modal" data-program="%(id)s" data-progstart="%(start_date)s" data-progend="%(end_date)s" data-rptstart="%(reporting_period_start)s" data-rptend="%(reporting_period_end)s" data-indicator_count="%(program.indicator_count)s" data-target="#id_reporting_period_modal"> reporting start and end dates. </a>
es: Antes de agregar indicadores y resultados de rendimiento, necesitamos saber las <a id="id_link_reporting_period_%(id)s" class="" href="#" data-toggle="modal" data-program="%(id)s" data-progstart="%(start_date)s" data-progend="%(end_date)s" data-rptstart="%(reporting_period_start)s" data-rptend="%(reporting_period_end)s" data-indicator_count="%(program.indicator_count)s" data-target="#id_reporting_period_modal"> fechas de inicio y fin de informes. </a>

source: Before you can view this program, an administrator needs to set the program's start and end dates.
es: Antes que pueda ver este programa, un administrador debe configurar las fechas de inicio y fin del programa.

source: Start adding indicators to your results framework.
es: Comience a agregar indicadores al sistema de resultados.

source: Start building your results framework and adding indicators.
es: Comience a crear su sistema de resultados y agregar indicadores.

source: No indicators have been entered for this program.
es: No se han ingresado indicadores para este programa.

source: Add indicator
es: Agregar indicador

source: Program metrics <small>for target periods completed to date</small>
es: Métricas del programa <small>para períodos objetivo completados hasta la fecha</small>

source: <h4>All indicators are missing targets.</h4> <p>Visit the <a href="%(program_page_url)s">Program page</a> to set up targets.</p>
es: <h4>Faltan objetivos en todos los indicadores.</h4> <p>Visite la <a href="%(program_page_url)s">Página de Programa</a> para configurar objetivos.</p>

source: <p> You do not have permission to view any programs. You can request permission from your TolaData administrator. </p> <p> You can also reach the TolaData team by using the <a href="https://docs.google.com/forms/d/e/1FAIpQLSclm2PAT9TJ9q23TT6YWQg6hj3EndUAdyF5k6kvNJHu6njNtw/viewform">feedback form.</a> </p>
es: <p> Usted no tiene permisos para ver ningún programa. Puede solicitar permisos a su administrador TolaData. </p> <p> También puede contactar al equipo TolaData a través del <a href="https://docs.google.com/forms/d/e/1FAIpQLSclm2PAT9TJ9q23TT6YWQg6hj3EndUAdyF5k6kvNJHu6njNtw/viewform">formulario de contacto</a>. </p>

source: Site with result
es: Sitio con resultados

source: Site without result
es: Sitio sin resultados

source: Dashboard
es: Tablero
