Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: Program period
fr: Période du programme

source: Set the indicator tracking start and end dates.
fr: Définissez les dates de début et de fin du suivi des indicateurs.

source: Your changes will be recorded in a change log. For future reference, please share your reason for these changes.
fr: Vos modifications seront enregistrées dans un journal des modifications. À titre de référence, veuillez partager votre justification pour ces modifications.

source: This action cannot be undone
fr: Cette action est irréversible

source: Removing this target means that %s result will no longer have targets associated with it.
fr: La suppression de cette cible signifie que %s résultat ne sera plus associé à des cibles.

source: Success
fr: Succès

source: Warning
fr: Attention

source: Error
fr: Erreur

source: Import indicators
fr: Importer des indicateurs

source: View the program change log for more details.
fr: Consultez le journal des modifications du programme pour en savoir plus.

source: Are you sure you want to continue?
fr: Voulez-vous vraiment continuer ?

source: Continue
fr: Continuer

source: Cancel
fr: Annuler

source: Download the template, open it in Excel, and enter indicators.
fr: Téléchargez le modèle, ouvrez-le dans Excel et saisissez des indicateurs.

source: Upload the template and follow instructions to complete the process.
fr: Chargez le modèle et suivez les instructions pour finaliser le processus.

source: Download template
fr: Télécharger le modèle

source: Upload template
fr: Charger le modèle

source: %s indicator row is ready to be imported.
fr: %s ligne d’indicateur est prête à être importée.

source: %s indicator row has missing or invalid information.
fr: %s ligne d’indicateur possède des informations manquantes ou non valides.

source: Download a copy of your template with errors highlighted
fr: Téléchargez une copie de votre modèle et surlignez les erreurs

source: , fix the errors, and upload again.
fr: , corrigez les erreur et chargez à nouveau le fichier.

source: %s indicator is ready to be imported. Are you ready to complete the import process? (This action cannot be undone.)
fr: %s indicateur est prêt à être importé. Voulez-vous finaliser le processus d’importation ? Cette action est irréversible.

source: Complete import
fr: Finaliser l’importation

source: Upload Template
fr: Charger le modèle

source: %s indicator was successfully imported, but requires additional details before results can be submitted.
fr: %s indicateur a bien été importé. Toutefois, des informations supplémentaires sont nécessaires pour que les résultats puissent être envoyés.

source: %s indicator was successfully imported, but requires additional details before results can be submitted. Close this message to view your imported indicator.
fr: %s indicateur a bien été importé. Toutefois, des informations supplémentaires sont nécessaires pour que les résultats puissent être envoyés. Fermez ce message pour consulter l’indicateur importé.

source: Visit the program page to complete indicator setup.
fr: Consultez la page du programme pour finaliser la configuration des indicateurs.

source: There was a server-related problem.
fr: Un problème lié au serveur est survenu.

source: Try again
fr: Réessayer

source: Advanced options
fr: Options avancées

source: By default, the template will include 10 or 20 indicator rows per result level. Adjust the numbers if you need more or fewer rows.
fr: Par défaut, le modèle comprend entre 10 et 20 lignes d’indicateurs par niveau de résultat. Vous pouvez ajouter ou supprimer des lignes en fonction de vos besoins.

source: We can’t import indicators from this file. This can happen if the wrong file is selected, the template structure is modified, or the results framework was updated and no longer matches the template.
fr: Impossible d’importer des indicateurs à partir de ce fichier. Cette erreur peut survenir lorsque le fichier sélectionné n’est pas le bon, que la structure du modèle a été modifiée ou que le cadre de résultats a été mis à jour et ne correspond plus au modèle.

source: We can't find any indicators in this file.
fr: Aucun indicateur n’a été trouvé dans ce fichier.

source: Sorry, we couldn’t complete the import process. If the problem persists, please contact your TolaData administrator.
fr: Désolé, le processus d’importation n’a pas pu être finalisé. Si le problème persiste, veuillez contacter votre administrateur TolaData.

source: Sorry, we couldn’t complete the import process. To figure out what went wrong, please upload your template again.
fr: Désolé, le processus d’importation n’a pas pu être finalisé. Pour en savoir plus sur ce qui a pu se passer, veuillez charger une nouvelle fois votre modèle.

source: Someone else uploaded a template in the last 24 hours, and may be in the process of adding indicators to this program.
fr: Un autre utilisateur a chargé un modèle au cours des dernières 24 heures. Il se peut donc qu’il soit en train d’ajouter des indicateurs à ce programme.

source: We don’t recognize this file type. Please upload an Excel file.
fr: Nous ne reconnaissons pas ce type de fichier. Veuillez importer un fichier Excel.

source: January
fr: janvier

source: March
fr: mars

source: February
fr: février

source: April
fr: avril

source: May
fr: mai

source: June
fr: juin

source: July
fr: juillet

source: August
fr: août

source: September
fr: septembre

source: October
fr: octobre

source: November
fr: novembre

source: December
fr: décembre

source: Expand all
fr: Tout afficher

source: Collapse all
fr: Tout masquer

source: Unavailable — user deleted
fr: Indisponible — Utilisateur supprimé

source: No differences found
fr: Aucune différence trouvée

source: Country
fr: Pays

source: Role
fr: Rôle

source: Program
fr: Programme

source: Admin
fr: Administrateur

source: Change Type
fr: Type de modification

source: Previous Entry
fr: Entrée précédente

source: New Entry
fr: Nouvelle entrée

source: Reason for change
fr: Raison du changement

source: Details
fr: Détails

source: A reason is required.
fr: Une justification est nécessaire.

source: selected
fr: sélectionné(s)

source: None selected
fr: Aucun sélectionné

source: Search
fr: Rechercher

source: Add indicator
fr: Ajouter un indicateur

source: None available
fr: Aucun disponible

source: by Level
fr: par Niveau

source: Group indicators
fr: Regrouper les indicateurs

source: Life of Program (LoP) only
fr: Vie du programme (LoP) seulement

source: Midline and endline
fr: Mesure de mi-parcours et mesure de fin de programme

source: Annual
fr: Annuel

source: Semi-annual
fr: Semestriel

source: Tri-annual
fr: Quadrimestriel

source: Quarterly
fr: Trimestriel

source: Monthly
fr: Mensuel

source: Years
fr: Années

source: Semi-annual periods
fr: Périodes semestrielles

source: Tri-annual periods
fr: Périodes quadrimestrielles

source: Quarters
fr: Trimestres

source: Months
fr: Mois

source: Sex and Age Disaggregated Data (SADD)
fr: Données désagrégées par sexe et âge (SADD)

source: Sectors Direct with double counting
fr: Secteurs directs (double comptage)

source: Sectors Indirect with double counting
fr: Secteurs indirects (double comptage)

source: SADD (including unknown) with double counting
fr: SADD (inconnu) avec double comptage

source: SADD (including unknown) without double counting
fr: SADD (y compris inconnu) sans double comptage

source: Actual without double counting
fr: Réel sans double comptage

source: Actual with double counting
fr: Réel avec double comptage

source: Goal
fr: But

source: Outcome
fr: Résultat

source: Output
fr: Extrant

source: Activity
fr: Activité

source: Department for International Development (DFID)
fr: Département du Développement International (DFID)

source: Input
fr: Contribution

source: European Commission (EC)
fr: Commission européenne (CE)

source: Overall Objective
fr: Objectif global

source: Specific Objective
fr: Objectif spécifique

source: Purpose
fr: Intention

source: Result
fr: Résultat

source: Sub-Purpose
fr: Sous-intention

source: Strategic Objective
fr: Objectif stratégique

source: Intermediate Result
fr: Résultat intermédiaire

source: Sub-Intermediate Result
fr: Résultat sous-intermédiaire

source: Intermediate Outcome
fr: Résultat intermédiaire

source: Filter by program
fr: Filtrer par programme

source: Find a document
fr: Rechercher un document

source: Add document
fr: Ajouter un document

source: Date added
fr: Date ajoutée

source: Project
fr: Projet

source: Delete
fr: Supprimer

source: Edit
fr: Modifier

source: Showing rows %(fromCount)s to %(toCount)s of %(totalCount)s
fr: Affichage des rangées %(fromCount)s à %(toCount)s sur %(totalCount)s

source: View report
fr: Afficher le rapport

source: Periodic targets vs. actuals
fr: Cibles périodiques vs cibles actuelles

source: View results organized by target period for indicators that share the same target frequency
fr: Afficher les résultats organisés par période cible pour les indicateurs qui partagent une fréquence cible identique

source: Recent progress for all indicators
fr: Progrès récent pour tous les indicateurs

source: View the most recent two months of results. (You can customize your time periods.) This report does not include periodic targets
fr: Afficher les résultats des deux derniers mois (vous pouvez personnaliser les périodes). Ce rapport n’inclut pas des cibles périodiques

source: Show all
fr: Tout afficher

source: Most recent
fr: Plus récent

source: enter a number
fr: veuillez saisir un chiffre

source: Target periods
fr: Périodes cibles

source: Success! This report is now pinned to the program page.
fr: Succès ! Ce rapport est désormais épinglé à la page du programme.

source: Visit the program page now.
fr: Consulter la page du programme.

source: Something went wrong when attempting to pin this report.
fr: Une erreur est survenue lors de l’épinglage de ce rapport.

source: Report name
fr: Nom du rapport

source: A pin with this name already exists.
fr: Une épingle du même nom existe déjà.

source: Pin to program page
fr: Épingler à la page du programme

source: Pin
fr: Épingler

source: Current view
fr: Affichage actuel

source: All program data
fr: Toutes les données du programme

source: Indicator Performance Tracking Table
fr: Tableau de suivi des performances de l’indicateur

source: All values in this report are rounded to two decimal places.
fr: Toutes les valeurs de ce rapport sont arrondies à deux décimales.

source: Target
fr: Cible

# report (long) header
source: Actual
fr: Réelle

source: % Met
fr: % Atteint

source: Life of program
fr: Vie du programme

source: No.
fr: Nº

source: Indicator
fr: Indicateur

source: Level
fr: Niveau

source: Unit of measure
fr: Unité de mesure

source: Change
fr: Modification

source: Baseline
fr: Mesure de base

source: Results cannot be added because the indicator is missing targets.
fr: Les résultats ne peuvent pas être ajoutés car les cibles de l’indicateur sont manquantes.

source: Add result
fr: Ajouter un résultat

source: Cumulative
fr: Cumulatif

source: Non-cumulative
fr: Non cumulatif

source: Indicators unassigned to a results framework level
fr: Indicateurs non affectés à un niveau de cadre de résultats

source: Report Options
fr: Options de rapport

source: Clear filters
fr: Effacer les filtres

source: Change log
fr: Journal des modifications

source: Levels
fr: Niveaux

source: Disaggregations
fr: Désagrégations

source: Hide columns
fr: Masquer les colonnes

source: Sectors
fr: Secteurs

source: Indicators
fr: Indicateurs

source: Time periods
fr: Périodes

source: Start
fr: Début

source: End
fr: Fin

source: Show/Hide Filters
fr: Afficher/masquer les filtres

source: Only show categories with results
fr: Afficher uniquement les catégories avec des résultats

source: Global disaggregations
fr: Désagrégations globales

source: Indicators unassigned to a results framework level
fr: Indicateurs non affectés à un niveau de cadre de résultats

source: %(this_level_number)s and sub-levels: %(this_level_full_name)s
fr: %(this_level_number)s et sous-niveaux : %(this_level_full_name)s

source: View results framework
fr: Afficher le cadre de résultats

source: Logframe
fr: Cadre logique

source: Result level
fr: Niveau de résultat

source: Means of verification
fr: Moyens de vérification

source: Assumptions
fr: Hypothèses

source: %s indicator has missing targets
fr: %s indicateur a des cibles manquantes

source: %s indicator has missing results
fr: %s indicateur a des résultats manquants

source: %s indicator has missing evidence
fr: %s indicateur a des preuves manquantes

source: %s indicator is >15% above target
fr: %s indicateur est >15% au-dessus de la cible

source: %s indicator is >15% below target
fr: %s indicateur est >15% en dessous de la cible

source: %s indicator is on track
fr: %s indicateur est en bonne voie

source: %s indicator is unavailable
fr: %s indicateur n'est pas disponible

source: %s indicator
fr: %s indicateur

source: Show all indicators
fr: Afficher tous les indicateurs

source: Find an indicator:
fr: Rechercher un indicateur :

source: None
fr: Aucun

source: Group indicators:
fr: Regrouper les indicateurs :

source: Imported indicator:
fr: Indicateur importé :

source: Complete setup now
fr: Terminer la configuration

source: Results unassigned to targets
fr: Résultats non affectés aux cibles

source: Indicator missing targets
fr: Cibles de l’indicateur manquantes

source: Some indicators have missing targets. To enter these values, click the target icon near the indicator name.
fr: Certains indicateurs ont des cibles manquantes. Pour enregistrer ces valeurs, veuillez cliquer sur l’icône de cible qui se situe près du nom de l’indicateur.

source: Indicators on track
fr: Indicateurs en bonne voie

source: %(percentNonReporting)s% unavailable
fr: %(percentNonReporting)s% indisponible

source: The indicator has no targets, no completed target periods, or no results reported.
fr: L’indicateur n’a pas de cible, pas de période cible terminée ni de résultat rapporté.

source: The actual value matches the target value, plus or minus 15%. So if your target is 100 and your result is 110, the indicator is 10% above target and on track. <br><br>Please note that if your indicator has a decreasing direction of change, then “above” and “below” are switched. In that case, if your target is 100 and your result is 200, your indicator is 50% below target and not on track.<br>
fr: La valeur réelle correspond à la valeur cible à 15 % près. Ainsi, si votre cible est 100 et votre résultat 110, l’indicateur est 10 % au-dessus de la cible et est donc sur la bonne voie. <br><br>Veuillez noter que si le sens de changement de votre indicateur est décroissant, les indicateurs « au-dessus » et « en dessous » sont alors inversés. Dans ce cas, si votre cible est 100 et votre résultat 200, votre indicateur est 50 % en dessous de la cible, ce qui veut dire qu’il n’est pas sur la bonne voie.<br>

source: <strong>%(percentHigh)s%</strong> are >%(marginPercent)s% above target
fr: <strong>%(percentHigh)s%</strong> sont >%(marginPercent)s% au-dessus de la cible

source: <strong>%s%</strong> are on track
fr: <strong>%s%</strong> sont en bonne voie

source: <strong>%(percentBelow)s%</strong> are >%(marginPercent)s% below target
fr: <strong>%(percentBelow)s%</strong> sont >%(marginPercent)s% en dessous de la cible

source: Unavailable until the first target period ends with results reported.
fr: Indisponible jusqu’à la fin de la première période cible avec publication des résultats.

source: Indicators with targets
fr: Indicateurs avec cibles

source: have targets
fr: ont des cibles

source: no targets
fr: pas de cibles

source: Indicators missing targets
fr: Indicateurs avec cibles manquantes

source: No targets
fr: Pas de cibles

source: Indicators with results
fr: Indicateurs avec résultats

source: have results
fr: ont des résultats

source: no results
fr: aucun résultat

source: Indicators missing results
fr: Indicateurs avec résultats manquants

source: No results
fr: Aucun résultat

source: Results with evidence
fr: Résultats avec preuves

source: have evidence
fr: ont des preuves

source: no evidence
fr: aucune preuve

source: Indicators missing evidence
fr: Indicateurs avec preuves manquantes

source: No evidence
fr: Aucune preuve

source: You must enter values for the indicator tracking period start date before saving.
fr: Vous devez saisir les valeurs de la date de début de la période de suivi des indicateurs avant de sauvegarder.

source: You must enter values for the indicator tracking period end date before saving.
fr: Vous devez saisir les valeurs de la date de fin de la période de suivi des indicateurs avant de sauvegarder.

source: The end date must come after the start date.
fr: La date de fin vient toujours après la date de démarrage.

source: The indicator tracking start date must be later than or equal to the IDAA start date.
fr: La date de début de suivi des indicateurs doit être postérieure ou égale à la date de début d’IDAA.

source: The indicator tracking end date must be earlier than or equal to the IDAA end date.
fr: La date de fin de suivi des indicateurs doit être antérieure ou égale à la date de fin d’IDAA.

source: Error. Could not retrieve data from server. Please report this to the Tola team.
fr: Erreur. Impossible de récupérer les données à partir du serveur. Veuillez le signaler à l’équipe de Tola.

source: Indicator tracking period is updated.
fr: La période de suivi des indicateurs est mise à jour.

source: There was a problem saving your changes.
fr: Un problème est survenu lors de l’enregistrement de vos modifications.

source: This action may result in changes to your periodic targets. If you have already set up periodic targets for your indicators, you may need to enter additional target values to cover the entire indicator tracking period. For future reference, please provide a reason for modifying the indicator tracking period.
fr: Cette action peut entraîner des modifications de vos cibles périodiques. Si vous avez déjà défini des cibles périodiques pour vos indicateurs, vous devrez peut-être saisir des valeurs cibles supplémentaires pour couvrir la totalité de la période de suivi de l’indicateur. Pour référence future, veuillez fournir une raison pour la modification de la période de suivi de l’indicateur.

source: The program period is used as the default for the initial setup of time-based target periods (e.g., annually, quarterly, etc.) and in the Indicator Performance Tracking Tables (IPTTs). The Program Period is based on the program’s official start and end dates as recorded in the Identification Assignment Assistant (IDAA) system and cannot be adjusted in TolaData.
fr: La période du programme est utilisée comme valeur par défaut pour la configuration initiale des périodes cibles basées sur le temps (par exemple, annuellement, trimestriellement, etc.) et dans les tableaux de suivi des performances des indicateurs (IPTTs). La période du programme est basée sur les dates officielles de début et de fin du programme telles qu’enregistrées dans le système Assistant pour l’Attribution de l’Identification (IDAA) et ne peut pas être ajustée dans TolaData.

source: IDAA program dates
fr: Dates du programme IDAA

source: Start date
fr: Date de début

source: Unavailable
fr: Non disponible

source: End date
fr: Date de fin

source: Indicator tracking period
fr: Période de suivi des indicateurs

source: Save Changes
fr: Enregistrer les modifications

source: Cancel changes
fr: Annuler les changements

source: <p><strong>The actual value is %(percent)s of the target value.</strong> An indicator is on track if the result is no less than 85% of the target and no more than 115% of the target.</p><p><em>Remember to consider your direction of change when thinking about whether the indicator is on track.</em></p>
fr: <p><strong>La valeur réelle représente %(percent)s de la valeur cible.</strong> Un indicateur est sur la bonne voie si le résultat n’est ni inférieur à 85 % de la cible, ni supérieur à 115 % de la cible. </p><p><em>Pensez à prendre en compte la direction du changement souhaité lorsque vous réfléchissez au statut d’un indicateur.</em></p>

source: On track
fr: En bonne voie

source: Not on track
fr: Pas en bonne voie

source: No results reported
fr: Aucun résultat rapporté

source: Program to date
fr: Programme à cette date

source: Targets, actuals, and results are non-cumulative.
fr: Les cibles, les réelles, et les résultats sont non-cumulatifs.

source: <strong>Targets, actuals, and results are non-cumulative.</strong> Target period actuals are the sum of all results for that target period. Life of Program target and actual are the sum of all target periods.
fr: <strong>Les cibles, les réelles, et les résultats sont non-cumulatifs.</strong> Les réelles de la période cible sont la somme de tous les résultats de cette période cible. Les cibles et les réelles de la vie du programme sont la somme de toutes les périodes cibles.

source: Targets and actuals are cumulative; results are non-cumulative.
fr: Les cibles et les réelles sont cumulatives; les résultats sont non-cumulatifs.

source: <strong>Targets and actuals are cumulative; results are non-cumulative.</strong> Target period actuals are the sum of the results from the current and all previous target periods. The Life of Program target mirrors the last target, and the Life of Program actual mirrors the most recent actual.
fr: <strong>Les cibles et les réelles sont cumulatives; les résultats sont non-cumulatifs.</strong> Les réelles de la période cible sont la somme des résultats de la période cible actuelle et de toutes les périodes cibles précédentes. La cible de la vie du programme reflète la dernière cible, et la réelle de la vie du programme reflète la réelle la plus récente.

source: Targets, actuals, and results are cumulative.
fr: Les cibles, les réelles, et les résultats sont cumulatifs.

source: <strong>Targets, actuals, and results are cumulative.</strong> Target period actuals mirror the most recent result for that target period; no calculations are performed with results or actuals. The Life of Program target mirrors the last target, and the Life of Program actual mirrors the most recent actual.
fr: <strong>Les cibles, les réelles, et les résultats sont cumulatifs.</strong> Les réelles de la période cible reflètent le résultat le plus récent pour cette période cible; aucun calcul n’est effectué avec les résultats ou les réelles. La cible de la vie du programme reflète la dernière cible, et la réelle de la vie du programme reflète la réelle la plus récente.

source: Life of Program
fr: Vie du programme

source: Target period
fr: Période cible

# table (short) header
source: Actual
fr: Réelle

source: Results
fr: Résultats

source: Evidence
fr: Preuve

source: Add targets
fr: Ajouter des cibles

source: View program sites
fr: Afficher les sites du programme

source: There are no program sites.
fr: Il n’y a aucun site pour le programme.

source: Add site
fr: Ajouter un site

source: Warning: This action cannot be undone. Are you sure you want to delete this pinned report?
fr: Attention : cette action est irréversible. Voulez-vous vraiment supprimer ce rapport épinglé ?

source: Direct/indirect without double counting should be equal to or lower than direct/indirect with double counting.
fr: Le champ Direct/indirect sans double comptage doit être inférieur ou égal au champ Direct/indirect avec double comptage.

source: Total Participant Actual Values
fr: Valeurs réelles du total de participants
