Repository: mercycorps/toladata
Catalog: tola/locale/*/LC_MESSAGES/djangojs.po
Languages: fr

source: Include the participants with double counting on the left and participants without double counting across programs on the right. Double counting a participant means to count one individual more than one time. For example, a participant who took part in two or more programs. If two programs share participants, only discount double counting in one program!<br/><br/><strong>Direct participants</strong> – are those who have received a tangible benefit from the program, either as the actual program participants or the intended recipients of the program benefits.<br/><br/><strong>Indirect participants</strong> – are those who received a tangible benefit through their proximity to or contact with program participants or activities.
fr: Intégrez les participants en double comptage sur la gauche et les participants en comptage unique dans les programmes sur la droite. Compter deux fois un participant signifie compter un individu plus d’une fois. Par exemple, un participant qui a pris part à deux programmes ou plus. Si les mêmes participants sont présents dans deux programmes, ne déduisez que le double comptage d’un programme.<br/><br/><strong>Les participants directs</strong> sont ceux qui ont reçu des avantages tangibles dans le cadre du programme, en tant que participant actuel du programme ou destinataire prévu des avantages du programme.<br/><br/><strong>Les participants indirects</strong> sont ceux qui ont reçu un avantage tangible basé sur leur lien avec des activités ou des participants du programme.

source: Without double counting across programs
fr: Sans double comptage dans les programmes

source: With double counting across programs
fr: Avec double comptage dans les programmes

source: Total Participants
fr: Nombre total de participants

source: This date should be within the fiscal year of the reporting period.
fr: Cette date doit être comprise dans l’année fiscale de la période de reporting.

source: Please complete this field. You can select more than one outcome theme.
fr: Veuillez compléter ce champ. Vous pouvez sélectionner plus d’un thème de résultat.

source: Result date
fr: Date de résultat

source: If data collection occurred within the fiscal year, enter the date when data was collected. If data collection occurred after the end of the fiscal year, enter the last day of the fiscal year (June 30).
fr: Si la collecte de données est réalisée au cours de l’année fiscale, saisissez la date à laquelle les données sont collectées. Si cette collecte est réalisée après la fin de l’année fiscale, saisissez le dernier jour de l’année fiscale (le 30 juin).

source: Fiscal year
fr: Année fiscale

source: Fiscal years run from July 1 to June 30 of the following year.
fr: Les années fiscales correspondent aux périodes comprises entre le 1er juillet et le 30 juin de l’année suivante.

source: Outcome theme
fr: Thème de résultat

source: Outcome themes are the main areas of a program. Refer to MEL Tip Sheet: Guidelines on Counting and Reporting Participant Numbers <a tabIndex="1" href="https://library.mercycorps.org/record/16929?ln=en" target="_blank">[link: https://library.mercycorps.org/record/16929?ln=en]</a> for a description of outcome themes.<span>
fr: Les thèmes de résultat correspondent aux principales sections d’un programme. Pour obtenir une description des thèmes de résultat, veuillez consulter le guide: Guidelines on Counting and Reporting Participant Numbers <a tabIndex="1" href="https://library.mercycorps.org/record/16929?ln=en" target="_blank">[link: https://library.mercycorps.org/record/16929?ln=en]</a> (Compter et consigner les nombres de participants) rédigé par MEL.<span>

source: None Selected
fr: Aucun sélectionné

source: Only include SADD for Direct participants.
fr: Dans le cas de participants directs, intégrez uniquement les données SADD (données désagrégées liées à l’âge et au sexe).

source: Provide a disaggregation of participants reached by sector. Only provide the figure with double counting. Refer to MEL Tip Sheet: Guidelines on Counting and Reporting Participant Numbers <a href='https://library.mercycorps.org/record/16929?ln=en' target='_blank'>[link: https://library.mercycorps.org/record/16929?ln=en]</a> for a description of sectors.
fr: Indiquez une désagrégation de participants atteinte par secteur. Indiquez uniquement les chiffres avec un double comptage. Pour obtenir une description des secteurs, veuillez consulter le guide: Guidelines on Counting and Reporting Participant Numbers <a href='https://library.mercycorps.org/record/16929?ln=en' target='_blank'>[link: https://library.mercycorps.org/record/16929?ln=en]</a> (Compter et consigner les nombres de participants) rédigé par MEL.

source: The 'SADD without double counting' value should be less than or equal to the 'Direct without double counting' value.
fr: La somme du champ Données ‘SADD sans double comptage’ doit être égale à la somme du champ ‘Direct sans double comptage’.

source: Sector values should be less than or equal to the 'Direct/Indirect with double counting' value.
fr: Les valeurs des secteurs doivent être inférieures ou égales à la valeur “Direct/Indirect avec double comptage”.

source: SADD (including unknown)
fr: SADD (inconnu)

source: Needs Attention
fr: Requiert votre attention

source: Sum
fr: Somme

source: Total Direct Participants
fr: Total de participantes directs

source: Total Indirect Participants
fr: Total de participantes indirects

source: Please enter a valid evidence link.
fr: Veuillez entrer un lien de preuve valide.

source: A record name must be included along with the link.
fr: Le nom de l’enregistrement doit être inclus avec le lien.

source: A link must be included along with the record name.
fr: Un lien doit être inclus avec le nom de l’enregistrement.

source: Link this result to a record or folder of records that serves as evidence.
fr: Liez ce résultat à un enregistrement ou un dossier d’enregistrements servant de preuve.

source: Link to file or folder
fr: Lien vers le fichier ou dossier

source: Provide a link to a file or folder in Google Drive or another shared network drive. Please be aware that TolaData does not store a copy of your record, <i>so you should not link to something on your personal computer, as no one else will be able to access it.</i>
fr: Fournissez un lien vers un fichier ou un dossier dans Google Drive ou un autre service de partage en ligne. Veuillez noter que TolaData ne conserve pas de copie de votre enregistrement. <i>Vous ne pouvez donc pas créer de lien vers un élément présent sur votre ordinateur personnel puisque personne ne pourrait y accéder.</i>

source: view
fr: afficher

source: Browse Google Drive
fr: Parcourir Google Drive

source: Record name
fr: Nom de l’enregistrement

source: Give your record a short name that is easy to remember.
fr: Attribuez un nom court et facilement mémorisable à votre enregistrement.

source: The sum of 'SADD with double counting' should be equal to the sum of 'Direct with double counting'.
fr: La somme du champ ‘Données SADD avec double comptage’ doit être égale à la somme du champ ‘Direct avec double comptage’.

source: The sum of 'SADD without double counting' should be equal to the sum of 'Direct without double counting'.
fr: La somme du champ Données ‘SADD sans double comptage’ doit être égale à la somme du champ ‘Direct sans double comptage’.

source: You cannot change the fiscal year during the current reporting period.
fr: Vous ne pouvez pas modifier l’année fiscale pendant la période de reporting actuelle.

source: Direct total participants with double counting is required. Please complete these fields.
fr: Le champ Total de participants directs avec double comptage est requis. Veuillez renseigner ces champs.

source: Your changes will be recorded in a change log. For future reference, please share your reason for these changes.
fr: Vos modifications seront enregistrées dans un journal des modifications. À titre de référence, veuillez partager votre justification pour ces modifications.

source: Participant Count
fr: Nombre de participants

source: Save and close
fr: Enregistrer et fermer

source: Import Program Objective
fr: Importer l’objectif du programme

source: Import text from a Program Objective. <strong class='program-objective-import__popover-strong-text'>Make sure to remove levels and numbers from your text, because they are automatically displayed.</strong>
fr: Importer le texte d’un objectif de programme. <strong class='program-objective-import__popover-strong-text'>Assurez-vous de supprimer les niveaux et nombres de votre texte car ils s’affichent automatiquement.</strong>

source: This action cannot be undone.
fr: Cette action est irréversible.

source: Are you sure you want to delete %s?
fr: Êtes-vous sûr de vouloir supprimer %s ?

source: All indicators linked to %s
fr: Tous les indicateurs liés à %s

source: All indicators linked to %s and sub-levels
fr: Tous les indicateurs liés à %s et aux sous-niveaux

source: Track indicator performance
fr: Suivre la performance de l’indicateur

source: Please complete this field.
fr: Veuillez compléter ce champ.

source: Save %s and add indicators
fr: Enregistrer %s et ajouter des indicateurs

source: Save and add another %s
fr: Enregistrer et ajouter un autre %s

source: Save and link %s
fr: Enregistrer et lier %s

source: Settings
fr: Paramètres

source: To link an already saved indicator to your results framework: Open the indicator from the program page and use the “Result level” menu on the Summary tab.
fr: Pour associer un indicateur enregistré à votre cadre de résultats : ouvrez l’indicateur depuis la page du programme et utilisez le menu « Niveau de résultat » dans l’onglet Résumé.

source: To remove an indicator: Click “Settings”, where you can reassign the indicator to a different level or delete it.
fr: Pour supprimer un indicateur : cliquez sur « Réglages » pour pouvoir réaffecter l’indicateur à un autre niveau ou le supprimer.

source: Indicators linked to this %s
fr: Indicateurs liés à %s

source: Instead of entering indicators one at a time, use an Excel template to import multiple indicators! First, build your results framework below. Next, click the “Import indicators” button above.
fr: Au lieu de saisir les indicateurs un par un, utilisez un modèle Excel pour en importer plusieurs à la fois. Commencez par créer votre cadre de résultats ci-dessous, puis cliquez sur le bouton « Importer des indicateurs » ci-dessus.

source: Apply
fr: Appliquer

source: This level is being used in the results framework
fr: Ce niveau est utilisé dans le cadre de résultats

source: Level %s
fr: Niveau %s

source: <span class="text-danger"><strong>The results framework template is locked as soon as the first %(secondTier)s is saved.</strong></span> To change templates, all saved levels must be deleted except for the original %(firstTier)s. A level can only be deleted when it has no sub-levels and no linked indicators.
fr: <span class="text-danger"><strong>Le modèle de cadre de résultats se verrouille dès que le premier %(secondTier)s est enregistré.</strong></span> Pour modifier les modèles, tous les niveaux enregistrés doivent être supprimés, à l'exception du %(firstTier)s original. Un niveau peut uniquement être supprimé lorsqu'il ne dispose d'aucun sous-niveau ni d'indicateur associé.

source: Results framework template
fr: Modèle de cadre de résultats

source: Custom
fr: Personnalisé

source: Changes to the results framework template were saved.
fr: Les modifications apportées au modèle de cadre de résultats ont été enregistrées.

source: %s was deleted.
fr: %s a été supprimé(e).

source: %s saved.
fr: %s a été enregistré(e).

source: %s updated.
fr: %s a été mis(e) à jour.

source: <strong class="text-danger">Choose your results framework template carefully!</strong> Once you begin building your framework, it will not be possible to change templates without first deleting saved levels.
fr: <strong class="text-danger">Choisissez bien votre modèle de cadre de résultats !</strong> Lorsque vous commencez à concevoir votre cadre, vous ne pourrez pas modifier les modèles sans avoir préalablement supprimé tous les niveaux enregistrés.

source: Changes to this %s will not be saved
fr: Les modifications apportés à %s ne seront pas enregistrées

source: Colons and commas are not permitted.
fr: Les deux-points et les virgules ne sont pas acceptés.

source: Result levels must have unique names.
fr: Les niveaux de résultats doivent posséder des noms uniques.

source: Targets changed
fr: Cibles modifiées

source: Result date:
fr: Date de résultat :

source: Program change log
fr: Journal des modifications du programme

source: Date and time
fr: Date et heure

source: Indicators and results
fr: Indicateurs et résultats

source: User
fr: Utilisateur

source: Organization
fr: Organisation

source: Change type
fr: Type de modification

source: Previous entry
fr: Entrée précédente

source: New entry
fr: Nouvelle entrée

source: Unavailable — organization deleted
fr: Indisponible — Organisation supprimée

source: entries
fr: entrées

source: Profile
fr: Profil

source: Strategic Objectives
fr: Objectifs stratégiques

source: Country Disaggregations
fr: Désagrégations du pays

source: History
fr: Historique

source: Country name
fr: Nom du pays

source: Description
fr: Description/Notes

source: Country Code
fr: Code pays

source: Reset
fr: Réinitialiser

source: Remove
fr: Supprimer

source: This category cannot be edited or removed because it was used to disaggregate a result.
fr: Cette catégorie ne peut pas être modifiée ou supprimée car elle a été utilisée pour désagréger un résultat.

source: Explanation for absence of delete button
fr: Explication justifiant l'absence d'un bouton de suppression

source: <p>Select a program if you plan to disaggregate all or most of its indicators by these categories.</p><p><span class="text-danger"><strong>This bulk assignment cannot be undone.</strong></span> But you can always manually remove the disaggregation from individual indicators.</p>
fr: <p>Sélectionnez un programme si vous souhaitez désagréger tous ou la plupart de ses indicateurs en fonction de ces catégories.</p><p><span class="text-danger"><strong>Ce bloc ne peut être annulé.</strong></span> Cependant, vous pouvez supprimer manuellement la désagrégation à partir d'indicateurs individuels.</p>

source: Assign new disaggregation to all indicators in a program
fr: Attribuer la nouvelle désagrégation à tous les indicateurs d'un programme

source: More information on assigning disaggregations to existing indicators
fr: Plus d’informations sur l’affectation des désagrégations aux indicateurs existants

source: Disaggregation
fr: Désagrégation

source: Selected by default
fr: Sélectionné(e) par défaut

source: When adding a new program indicator, this disaggregation will be selected by default for every program in %s. The disaggregation can be manually removed from an indicator on the indicator setup form.
fr: Lors de l’ajout d’un nouvel indicateur de programme, cette désagrégation sera sélectionnée par défaut pour chaque programme dans %s. La désagrégation pourra être supprimée manuellement d’un indicateur à partir du formulaire de configuration de l’indicateur.

source: More information on "selected by default"
fr: Plus d’informations sur « sélectionnée par défaut »

source: Categories
fr: Catégories

source: Order
fr: Classement

source: Add a category
fr: Ajouter une catégorie

source: Unarchive disaggregation
fr: Désarchiver la désagrégation

source: Delete disaggregation
fr: Supprimer la désagrégation

source: Archive disaggregation
fr: Archiver la désagrégation

source: You have unsaved changes. Are you sure you want to discard them?
fr: Vos modifications n’ont pas été enregistrées. Voulez-vous vraiment les abandonner ?

source: This disaggregation will be automatically selected for all new indicators in %(countryName)s and for existing indicators in %(retroCount)s program.
fr: Cette désagrégation sera automatiquement sélectionnée pour tous les nouveaux indicateurs dans %(countryName)s et pour les indicateurs existants dans %(retroCount)s programme.

source: This disaggregation will be automatically selected for all new indicators in %s. Existing indicators will be unaffected.
fr: Cette désagrégation sera automatiquement sélectionnée pour tous les nouveaux indicateurs dans %s. Les indicateurs existants ne seront pas affectés.

source: This disaggregation will no longer be automatically selected for all new indicators in %s. Existing indicators will be unaffected.
fr: Cette désagrégation ne sera plus sélectionnée automatiquement pour tous les nouveaux indicateurs dans %s. Les indicateurs existants ne seront pas affectés.

source: Add country disaggregation
fr: Ajouter une désagrégation de pays

source: Proposed
fr: Proposé

source: Active
fr: Actif

source: Achieved
fr: Effectué

source: New Strategic Objective
fr: Nouvel objectif stratégique

source: Short name
fr: Nom court

source: Status
fr: Statut

source: Delete Strategic Objective?
fr: Supprimer l’objectif stratégique ?

source: Add strategic objective
fr: Ajouter un objectif stratégique

source: Disaggregation saved and automatically selected for all indicators in %s program.
fr: Désagrégation enregistrée et automatiquement sélectionnée pour tous les indicateurs dans %s programme.

source: Successfully saved
fr: Enregistré avec succès

source: Saving failed
fr: Échec de l’enregistrement

source: Successfully deleted
fr: Supprimée avec succès

source: Successfully archived
fr: Archivée avec succès

source: Successfully unarchived
fr: Désarchivée avec succès

source: Saving failed. Disaggregation categories should be unique within a disaggregation.
fr: Échec de l’enregistrement. Les catégories de désagrégation doivent être uniques au sein d’une même désagrégation.

source: Saving failed. Disaggregation names should be unique within a country.
fr: Échec de l’enregistrement. Les noms de désagrégation doivent être uniques au sein d’un même pays.

source: Are you sure you want to delete this disaggregation?
fr: Êtes-vous sûr de vouloir supprimer cette désagrégation ?

source: New programs will be unable to use this disaggregation. (Programs already using the disaggregation will be unaffected.)
fr: Les nouveaux programmes ne pourront pas utiliser cette désagrégation (ceux qui l’utilisent déjà ne seront pas affectés).

source: All programs in %s will be able to use this disaggregation.
fr: Les programmes situés dans %s pourront utiliser cette désagrégation.

source: There is already a disaggregation type called "%(newDisagg)s" in %(country)s. Please choose a unique name.
fr: Un type de désagrégation nommé « %(newDisagg)s » existe déjà pour %(country)s. Veuillez choisir un nom unique.

source: Categories must not be blank.
fr: Les catégories ne peuvent pas être vides.

source: Categories must have unique names.
fr: Les catégories doivent avoir des noms uniques.

source: Find a Country
fr: Rechercher un pays

source: Organizations
fr: Organisations

source: Programs
fr: Programmes

source: Admin:
fr: Administrateur :

source: Countries
fr: Pays

source: Add Country
fr: Ajouter un pays

source: Users
fr: Utilisateurs

source: %s organization
fr: %s société

source: 0 organizations
fr: 0 organisations

source: %s program
fr: %s programme

source: 0 programs
fr: 0 programme

source: %s user
fr: %s utilisateur

source: 0 users
fr: 0 utilisateur

source: countries
fr: pays

source: Inactive
fr: Inactif

source: Status and history
fr: Statut et historique

source: Organization name
fr: Nom de l’organisation

source: Primary Address
fr: Adresse principale

source: Primary Contact Name
fr: Nom du contact principal

source: Primary Contact Email
fr: Adresse e-mail du contact principal

source: Primary Contact Phone Number
fr: Numéro de téléphone du contact principal

source: Preferred Mode of Contact
fr: Moyen de contact préféré

source: Save and Add Another
fr: Enregistrer et ajouter un autre

source: Status and History
fr: Statut et historique

source: Find an Organization
fr: Rechercher une organisation

source: Add Organization
fr: Ajouter une organisation

source: organizations
fr: organisations

source: This field may not be left blank.
fr: Ce champ ne peut pas être laissé vide.

source: The program start date may not be more than 10 years in the past.
fr: La date de début du programme ne doit pas se situer plus de 10 ans dans le passé.

source: The program start date may not be after the program end date.
fr: La date de début du programme ne doit pas être postérieure à la date de fin du programme.

source: The program end date may not be more than 10 years in the future.
fr: La date de fin du programme ne doit pas se situer plus de 10 ans dans le futur.

source: The program end date may not be before the program start date.
fr: La date de fin du programme ne doit pas être antérieure à la date de début du programme.

source: GAIT IDs may not be left blank.
fr: IDs GAIT ne peut pas être laissé vide.

source: Duplicate GAIT ID numbers are not allowed.
fr: Les doublons de numéros d’identification GAIT ne sont pas autorisés.

source: Fund codes may only be 5 digits long.
fr: Les codes de fonds ne peuvent être composés que de 5 chiffres.

source: Fund codes may only begin with a 3, 7, or 9 (e.g., 30000).
fr: Les codes de fonds ne peuvent commencer que par un 3, 7, ou 9 (par exemple, 30000).

source: The fields on this tab are auto-populated with data from Identification Assignment Assistant (IDAA). These fields cannot be edited in TolaData. If changes to this program information are required, then these changes must be reflected in IDAA first.
fr: Les champs de cet onglet sont remplis automatiquement avec les données de l’Assistant pour l’Attribution d’Identification (IDAA). Ces champs ne peuvent pas être modifiés dans TolaData. Si des modifications de ces informations de programme sont nécessaires, elles doivent d’abord être reflétées dans l’IDAA.

source: Program name
fr: Nom du programme

source: Program ID
fr: Identifiant du programme

source: Program start date
fr: Date de début du programme

source: Program end date
fr: Date de fin du programme

source: Program funding status
fr: Statut de financement du programme

source: Outcome themes
fr: Thèmes de résultats

source: GAIT IDs
fr: IDs GAIT

source: Fund codes
fr: Codes de fonds

source: Donor
fr: Donateur

source: Donor dept
fr: Département des bailleurs de fonds

source: Add another row
fr: Ajouter une autre rangée

source: Save changes
fr: Enregistrer les modifications

source: Indicator grouping
fr: Groupement des indicateurs

source: Group indicators according to the results framework
fr: Regrouper les indicateurs selon le cadre de résultats

source: After you have set a results framework for this program and assigned indicators to it, select this option to retire the original indicator levels and view indicators grouped by results framework levels instead. This setting affects the program page, indicator plan, and IPTT reports.
fr: Une fois que vous avez défini un cadre de résultats pour ce programme et que des indicateurs lui ont été attribués, sélectionnez cette option pour retirer les niveaux d’indicateurs originaux et afficher les indicateurs en fonction des niveaux du cadre de résultats. Ce réglage affecte la page du programme, le plan des indicateurs et les rapports IPTT.

source: Indicator numbering
fr: Numérotation des indicateurs

source: Auto-number indicators (recommended)
fr: Numéroter automatiquement les indicateurs (recommandé)

source: Indicator numbers are automatically determined by their results framework assignments.
fr: La numérotation des indicateurs est automatiquement déterminée par l’affectation au cadre de résultats.
